[{"model":"movies.movie","pk":1738,"fields":{"title":"넥스트","overview":"라스베가스의 마술사 크리스 존슨(니콜라스 케이지). 그는 2분 후의 미래를 볼 수 있는 아주 특별한 능력을 갖고 있지만, 가급적 드러내지 않고 조용히 지내려 한다. 그러던 어느 날, 카지노에서 총기강도 사건을 예견하고, 사고를 방지하려다가 도리어 총기강도 사건에 휘말린다. 한편, 그의 능력을 알아챈 FBI(줄리안 무어)는 LA에 핵폭탄이 설치된다는 정보를 입수, 이를 해결할 수 있는 사람은 크리스 뿐임을 직감한다. 겉으로는 지명수배자를 추적하는 것 같지만 사실은 핵폭발을 막기 위해 크리스를 잡으려는 FBI. 그들은 크리스가 운명이라고 믿는 리즈(제시카 비엘)를 이용해 그가 빠져나갈 수 없는 덫을 만들고, FBI와 크리스, 그리고 테러리스트는 시간의 경계를 넘나들며 어느 것이 실제이고 어느 것이 미래인지 구분되지 않는 팽팽한 두뇌게임을 시작한다.","poster_path":"/xk9gXe9U1oU602AUHSwjvhnys1U.jpg","video_path":"","release_date":"2007-04-25","country":"미국","popularity":12.351,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":1771,"fields":{"title":"캡틴 아메리카: 퍼스트 어벤져","overview":"진주만 공습을 겪은 미국은 선전포고를 하고 제2차 세계대전에 발을 들인다. 스티브 로저스는 왜소하고 마른 체격으로 인해 입대마저 번번히 거부당하지만, 포기를 모르는 근성과 강한 희생 정신을 인정받아 최고의 전사를 양성하는 슈퍼 솔져 프로젝트에 스카우트된다. 비밀리에 진행된 실험을 통해 가장 완벽한 육체와 인간의 한계를 초월한 신체 능력을 얻게 된 스티브는 모두에게 캡틴으로 불리며 영웅으로 새롭게 태어난다. 하지만 거대한 히드라 조직을 앞세운 적의 공격은 한층 막강해지고, 그 핵심에 선 레드 스컬은 인류를 위협하는 최후의 전투를 준비하는데...","poster_path":"/7UGGhpu1DWwVdvf1Bop73wfoYy7.jpg","video_path":"0IgrxiDr980","release_date":"2011-07-22","country":"미국","popularity":107.01,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1777,"fields":{"title":"화씨 9/11","overview":"마이클 무어는 치열했던 2000년 대선부터 시작해서 실패한 텍사스 석유재벌에서 미국 대통령이 되기까지의 부시 대통령의 가능할 것 같지 않은 일련의 역사를 거꾸로 거슬러 올라간다. 그리고 나서 마이클 무어는 대통령 일가와 측근의 가까운 친구들과 사우디 왕가와 빈 라덴 일가 사이의 개인적 우정과 사업적 연계성을 보여주며, 공개되어서는 안 될 대통령의 판도라 상자 뚜껑을 열어 제친다. 마이클 무어는 이러한 연관성이 빈 라덴 일가가 911테러 직후 광범위한 FBI의 수색 과정 없이 사우디를 벗어 날수 있도록 허가하는 결정으로 이어졌는가를 영화 내내 집요하게 파고 든다. 또한, 마이클 무어는 국가 방위의 이러한 허점과 기본적인 인권을 침해하는 “애국 법”이 제정되면서 끊임 없이 테러의 공포에 사로잡혀 있는 한 나라와의 명확한 불일치에 대해 집중한다. 또 다른 미스터리는 미국 국경은 재정부족 때문에 위험천만하게도 허술하게 방치되어 있다는 사실이다. 주된 이유는 부시 행정부가 지구반대편에 있는 이라크와의 전쟁을 준비 하는데 엄청난 재원을 할당했기 때문이다.","poster_path":"/eXf61hl11cZRHcBwxKTVJ0gtkBr.jpg","video_path":"","release_date":"2004-06-25","country":"미국","popularity":11.639,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[99]}},{"model":"movies.movie","pk":1781,"fields":{"title":"불편한 진실","overview":"인류의 소비 행태가 부추긴 CO₂의 증가는 북극의 빙하를 10년을 주기로 9%씩 녹이고 있으며, 지금의 속도가 유지된다면 오래지 않아 플로리다, 상하이, 인도, 뉴욕 등 대도시의 40% 이상이 물에 잠기고 네덜란드는 지도에서 사라지게 된다. 빙하가 사라지면서 빙하를 식수원으로 사용하고 있는 인구의 40%가 심각한 식수난을 겪을 것이며, 해수면 온도의 상승으로 2005년 미국을 쑥대밭으로 만든 카트리나와 같은 초강력 허리케인이 2배로 증가한다. 이런 끔찍한 미래는 겨우 20여 년 밖에 남지 않았다. 전 부통령이자 환경운동가인 앨 고어는 지구온난화가 불러온 심각한 환경위기를 알리고자 강연을 시작한다.","poster_path":"/zrYT5UHE2UIsofwkv6KK2Tsu5a.jpg","video_path":"","release_date":"2006-05-24","country":"미국","popularity":14.167,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[99]}},{"model":"movies.movie","pk":1786,"fields":{"title":"굿바이 칠드런","overview":"2차 세계대전 중 파리 근교의 중학교에 새 학기가 시작된다. 12살의 ‘줄리앙’은 엄마와 눈물로 헤어지고 기숙사에 들어와 새로 전학 온 ‘장 보네’와 침대를 나란히 쓰게 된다. 보네는 영리하며 피아노 연주를 무척 잘했지만 말이 적고 비밀스러워 보여 친구들에게 괴롭힘을 당한다. 그러던 어느 날 산 속에서 보물 찾기를 하다가 둘만 무리와 떨어져 함께 산 속을 방황한 사건 이후 둘은 절친한 사이가 된다. 하지만 시간이 지나면서 줄리앙은 보네가 유태인이고 학교에 숨어 있는 것이라는 사실을 알게 되는데, 어느 날 학교로 게슈타포가 찾아와 검문을 시작한다.","poster_path":"/m6JaCp4IHikkm6A5hwXTtgopYzD.jpg","video_path":"","release_date":"1987-10-07","country":"독일","popularity":12.205,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10752]}},{"model":"movies.movie","pk":1788,"fields":{"title":"자유의 댄스","overview":"아버지의 가출로 렌은 어머니와 함께 시카고를 떠나 백부가 사는 유타주 버몬트로 이사를 간다. 그곳은 자유스러운 도시 생활과 달리 폐쇠적인 인습에 사로잡힌 시골 마을이었다. 렌은 백부와 교회에 갔다가 목사의 설교 가운데서 \"범람하는 포르노, 야비하고 외설적인 록음악, 땅에 떨어진 성도덕이 신의 시련\"이라는 데서 반발을 느끼며 이 마을 청소년들이 정신적인 거세를 당했다는 결론을 내린다.","poster_path":"/w3RAC5tavbKKjzhLhFNbgprHpAV.jpg","video_path":"","release_date":"1984-02-17","country":"미국","popularity":15.274,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1791,"fields":{"title":"피아니스트","overview":"유명 음악학교의 피아노 교수 '에리카'는 잘 생긴 외모와 뛰어난 음악적 재능을 가진 공대생 '윌터'를 만난다. 첫눈에 반한 그의 적극적인 애정공세에 외롭고 쓸쓸했던 그녀의 일상에 조금씩 변화가 생기기 시작하고, 머뭇거림도 잠시, 에리카는 자신이 꿈꿔왔던 은밀하고도 치명적인 방식의 사랑을 요구하는데…","poster_path":"/7j1kupMUOIx1JiPA8XxWplH1Cwt.jpg","video_path":"","release_date":"2001-07-21","country":"독일","popularity":16.074,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1807,"fields":{"title":"엘리펀트","overview":"눈이 시리게 파란 가을하늘 아래 교외의 한 고등학교. 알콜 중독인 아버지 때문에 맘고생이 심한 존은 학교 안을 분주하게 돌아다니고, 사진이 취미인 일라이는 학교 곳곳에서 친구들의 사진을 찍고, 착실하지만 소심한 왕따 미셸은 친구들로부터 놀림을 받고, 다이어트에 여념 없는 치어리더 무리는 잘생긴 운동선수 네이트를 보고 호들갑을 떤다. 마찬가지로 나름의 행복과 고통을 지닌 채 반복되는 일상 속에 놓인 알렉스와 에릭은 어느 날 무료한 시간을 함께 보내다 인터넷으로 주문한 총을 배달 받고는 샤워를 하고 집을 나서는데...","poster_path":"/tJnpBuMmlYdZtywqHJCrBvhLZ1J.jpg","video_path":"","release_date":"2003-09-20","country":"미국","popularity":11.931,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":1808,"fields":{"title":"벨벳 골드마인","overview":"1970년대 영국에서 유행하던 글램록 최고의 스타인 브라이언 슬레이드(조나단 리스 마이어스 분)가 월드투어 콘서트에서 암살되는 사건이 벌어진다. 그러나 이 사건은 그의 자작극이었다는 것이 곧 밝혀지고, 브라이언은 많은 이들의 비난을 받는다. 그 후 그는 무대에서 사라지며 사람들에게 점차 잊혀진다.  10년 후, 뉴욕 헤럴드의 기자 아서 스튜어트(크리스찬 베일 분)는 당시 자작극의 특집 기사를 맡아 영국으로 방문한다. 어린 시절 브라이언의 열렬한 팬이었던 아서는 기사 작성을 위해 브라이언의 전 매니저와 그의 부인 맨디(토니 콜렛 분), 그리고 동료이자 스캔들 상대였던 커트 와일드(이완 맥그리거 분)를 차례로 만나며 자신의 우상이었던 브라이언을 회상하게 된다. 그러면서 모두에서 잊혀졌던 브라이언의 놀라운 진실을 만나게 되는데...","poster_path":"/hphFe9HTYjlxqWxx7GbHqHX5xzQ.jpg","video_path":"","release_date":"1998-10-23","country":"미국","popularity":11.375,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10402]}},{"model":"movies.movie","pk":1809,"fields":{"title":"뒤로가는 연인들","overview":"첫사랑 빅터를 위해 처녀성을 고이고이 간직하고 있는 로렌은 로맨틱한 첫날 밤을 꿈꾸고 있다. 유럽 여행을 떠나 있는 빅터가 돌아오기만 하면 둘이 로맨틱한 첫날밤을 보내게 될 것이라고 기대하고 있는 로렌은 오늘도 성병 의학책을 보며 욕구를 잠재우고 있다.  평소 대학 내 약물 공급원으로 여자 후리기 대장인 숀은 그의 인생에 다시 없을 일을 맞는다. ‘아내와 조교가 바람이 나서 무기한 휴강’ 이라고 써 있는 강의실 앞 복도에서 우연히 만난 로렌에게 첫눈에 반한 것! 매일 자신의 사물함에 놓여 있는 ‘바이올렛 러브레터’도 그녀가 보낸 것이 아닐까 생각하는데…  숀이 로렌에게 빠져 있는 사이 폴은 숀을 해바라기 처럼 바라본다. 심지어 숀이 자신과 같은 동성애자이고 자신에게 관심이 있다고 생각하여 숀이 모르는 사이 그를 관리해 주시는 센스를 발휘하신다.  캠든 대학을 오가는 이들은 모두 제멋대로인 사랑에 빠져있다. 숀은 로렌을 사랑하지만 파티에서 만난 켈리와 원나잇을 즐기고 로렌의 룸메이트인 라라와도 뜨거운 밤을 보낸다. 하지만 이들은 모두 진정한 사랑과 관계를 찾아 헤매이는 중… 수많은 상처를 간직한 인물들이 마지막으로 모인 ‘세기말의 파티’에서 또 어떤 일이 벌어질까…","poster_path":"/nEV3KVz68kBcoZcb70sGI6spIuD.jpg","video_path":"","release_date":"2002-10-11","country":"미국","popularity":13.377,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}}]