[{"model":"movies.movie","pk":293,"fields":{"title":"흐르는 강물처럼","overview":"1900년대 초, 스코틀랜드 출신 장교인 장로교 목사 리버런드 맥클레인(톰 스커릿)은 아들 노만(크레이그 쉐퍼)과 폴(브래드 피트), 부인(브렌다 브레딘)과 함께 강가의 교회에서 살면서 낚시를 종교와 같은 정도로 소중하게 생각하고 즐긴다. 장성한 맏아들 노만은 동부 대학에 들어가 문학을 공부하고 동생 폴은 고향에서 신문기자로 활동하며 낚시를 인생의 최고 목표처럼 여기면서 산다. 공부를 하고 돌아온 노만 앞에서 보이는 폴의 낚시 솜씨는 예술의 경지에까지 도달해 있었다. 고향에 돌아온 기쁨과 동생에 대한 경쟁심을 동시에 느끼던 노만은 사랑이라는 또다른 경험을 하게 되는데...","poster_path":"/qIgpLIOEKXkxgKE4gycJ0sJPCnS.jpg","video_path":"","release_date":"1992-10-09","country":"미국","popularity":16.301,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10751]}},{"model":"movies.movie","pk":296,"fields":{"title":"터미네이터 3: 라이즈 오브 더 머신","overview":"10여 년 전 미래로부터 파견된 강력한 T-1000의 살해 위협에서 벗어난 미래의 인류저항군 지도자 존 코너는 엄마인 사라 코너가 죽은 뒤 집과 신용카드, 핸드폰, 직업 등 모든 것을 버리고 은둔의 길을 택해 다가올 위협에 준비하며 홀로 살아가고 있다. 자신에 대한 모든 기록을 지워버리고 사는 것만이 스카이넷의 추적을 피하기 위한 유일한 방법이었기 때문. 기계들의 반란을 이끌어 인류를 멸망시키려 했던 고도로 발달된 네트워크 스카이넷의 목표는 미래 인간들의 지도자가 될 존 코너가 성장하기 전에 그를 암살해 기계들이 세상을 지배하는 날을 맞이하는 것인데...","poster_path":"/vMUkXtSRkYWpmryuiuzOjpc1pJz.jpg","video_path":"","release_date":"2003-07-02","country":"미국","popularity":33.442,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":297,"fields":{"title":"조 블랙의 사랑","overview":"윌리암 패리쉬는 65세 생일을 앞둔 어느날, '예(YES)'라는 꿈결같은 울림소리에 잠을 깬다. 그는 사업에 성공을 거두었고 화려한 저택에서 두 딸과 안정된 가정생활을 누리고 있었다. 큰딸이 아버지 빌의 성대한 생일파티를 준비하는 동안 빌은 그의 오른팔이자 둘째딸 수잔의 남자 친구인 드류를 시켜 네트워크 회사 합병을 고려하고 있었다. 레지던트인 수잔은 커피숍에서 낯선 남자를 만나게 되는데 그들은 첫눈에 서로에게 호감을 느끼게 되고 많은 대화를 나눈다. 그들은 아쉬움을 남기며 이름조차 묻지 않은 채 헤어진다. 망설이며 걸음을 재촉하지 못하던 남자는 횡단보도에서 교통사고를 당해 죽음을 맞는다.  한편, 빌에게 잠자리에서 들었던 목소리의 주인공이 수잔이 커피숍에서 만났던 남자의 몸을 빌어 나타났다. 그는 자신이 저승사자이고 빌을 데려가기 위해 나타났다고 했다. 그러나 그 저승사자는 이 남자의 몸을 빌려 당분간 빌의 집에서 생활하기를 원했고 조 블랙이라는 이름으로 빌의 집에서 인간으로 환생하여 생활한다. 아버지의 집에서 조를 만난 수잔은 깜짝 놀랐으나 곧 그에게 사랑을 느끼고 조 역시 그녀에게 끌리게 된다. 저승사자의 부름에 인생을 정리하던 빌은 회사 합병을 하지 않기로 하고 이사회에 그의 뜻을 밝히지만 그의 오른팔 드류는 야심에 불타 이사회를 조종해 빌을 해고하도록 종용한다. 빌의 딸 수잔과 사랑에 빠진 조 블랙에게 빌은 불같이 화를 내고 수잔에게 조를 멀리하라고 얘기하지만 이미 둘의 사랑은 깊어진 후였다. 조가 떠날 것이라는 것을 안 수잔은 자신을 데려가 달라고 부탁하고 조도 수잔을 깊이 사랑하여 빌과 함께 그녀를 데려가려 한다.","poster_path":"/vtIVq2x8pvVVafOFMQLxWv8WwY3.jpg","video_path":"","release_date":"1998-11-12","country":"미국","popularity":23.653,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,10749]}},{"model":"movies.movie","pk":298,"fields":{"title":"오션스 13","overview":"카지노 경영자 윌리 뱅크는 오션 일당의 멤버 루벤에게 사기를 친다. 그 충격으로 루벤은 그만 정신을 잃고 심각한 상태에 빠지게 된다. 일당들은 윌리의 새로운 카지노 개장 행사에서 그를 무너뜨릴 계획을 짠다. 예전의 적 테리 베네딕트까지 영입하고 세운 작전은 세 가지. 첫 번째는 3.5분 안에 카지노 전 테이블에서 5억불의 대박이 터지도록 조작하는 것이다. 두 번째는 다이아몬드 5개 등급을 받는 호텔을 운영하는 그의 명성에 흠집을 내 뱅크의 자존심에 강타를 날리는 것. 그리고 마지막 작전은 그가 부인을 위해 최고급 다이아몬드 목걸이를 모아놓은 다이아몬드 룸에 잠입하는 것이다.","poster_path":"/80rycjoWmNNCUiGX0yBNWhu01OO.jpg","video_path":"","release_date":"2007-06-06","country":"미국","popularity":21.343,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":299,"fields":{"title":"오션스 일레븐","overview":"소문난 도둑 대니 오션은 뉴저지 감옥으로부터 출소한 후 채 24시간이 되기도 전에 '한탕'을 구상한다. 그는 최상급 라스베가스 호텔 세 곳의 카지노로부터 1억 5천만불을 터는 희대의 범죄를 계획하고, 작업에 동참할 11명의 멤버를 모은다. 목표로 삼은 카지노들은 품위를 갖춘 동시에 냉혹한 기업가인 테리 베네딕트의 소유. 드디어 세계 챔피온 타이틀 매치가 벌어지는 밤, '사상 최대의 작전'은 시작된다.","poster_path":"/A4R6u7SidBPVXMVzGSysCiRGTRz.jpg","video_path":"","release_date":"1960-08-10","country":"미국","popularity":11.575,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,53,80,10402]}},{"model":"movies.movie","pk":300,"fields":{"title":"수면의 과학","overview":"멕시코 출신의 스테판은 일자리를 구해놓았다는 어머니의 말을 듣고 파리에 왔지만 스스로의 예술적 재능을 전혀 발휘할 수 없는 평범한 달력회사에서 일하게 된다. 어렸을 때부터 꿈과 현실을 구분하지 못했던 스테판은 이웃에 이사 온 스테파니를 흠모하며 그들이 운명적 관계라고 믿기 시작한다. 천진난만한 스테판에게 스테파니는 점점 마음을 빼앗긴다. 하지만 일의 스트레스와 사랑의 감정으로 점점 날뛰는 꿈에 정복당한 스테판의 대책 없는 행동은 스테파니를 당황하게 만들고, 두 사람은 점차 진심만으로 극복할 수 없는 상황으로 빠져드는데...","poster_path":"/A7LXE2Zh3Sd7bAbqXlKKAHxakkO.jpg","video_path":"","release_date":"2006-02-11","country":"프랑스","popularity":14.304,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,35]}},{"model":"movies.movie","pk":302,"fields":{"title":"스위밍 풀","overview":"영국의 성공한 범죄 미스테리 작가 '사라 모튼'. 새로운 작품의 영감을 얻기 위해 프랑스 남부에 위치한 편집장의 별장을 찾는다. 그녀를 기다리고 있는 것은 상쾌한 공기와 한적함, 그리고 별장에 딸려 있는 수영장. 그곳은 그녀가 글을 쓰기에 완벽한 곳인 것처럼 보였다. 그러던 어느 날 밤, 자신이 편집장의 딸이라며 '줄리'가 별장에 나타난다. 예기치 못한 손님의 방문에 당황해 하는 사라.  사라의 편치 않은 기분은 아랑곳하지 않은 채 줄리는 자신만의 즐거운 휴가를 보낸다. 낮에는 수영을 하거나 선텐을 즐기고, 밤에는 남자들을 데리고 와 섹스에 탐닉하는 줄리. 이런 그녀의 자유분방함과 거침없는 태도는 사라의 마음을 더욱 불편하게 만들지만 왠지 모르게 줄리에게 호기심과 매력을 느끼게 되고 그녀를 훔쳐보기 시작한다. 사라는 그녀에 관한 글을 쓰기로 결심하는데...  줄리의 일기장을 몰래 훔쳐본 후 소설을 써 내려가는 사라. 하지만 사라가 잠시 방을 비운 사이 줄리는 그녀가 쓰고 있는 글을 발견하게 되고 그날 밤 줄리는 별장으로 한 남자를 데려온다. 그는 바로 사라가 자주 가는 카페의 종업원인 '프랭크'로, 사라가 내심 호감을 갖고 있는 사내였다. 사라 앞에서 보란 듯이 프랭크를 유혹하는 줄리. 사라는 질투심에 잠을 이루지 못한다. 다음 날, 프랭크는 사라지고 남은 것은 수영장의 핏자국 뿐. 과연 그날 밤 무슨 일이 있었던 것일까?","poster_path":"/7gVB8fhumINizknkDL9QEMTju0x.jpg","video_path":"","release_date":"2003-05-21","country":null,"popularity":15.947,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":306,"fields":{"title":"비버리 힐스 캅 3","overview":"비버리 힐스 캅 세번째 영화. 풋내기 경찰 폴리(에디 머피)가 나이를 먹으면서 노련해진 모습을 보여준다.디트로이트 경찰 폴리는 범죄 소탕 중에 반장이 죽자 현장에 있는 단서를 가지고 비버리힐즈에 있는 놀이동산 원더월드에 잠입한다. 폴리는 범인이 놀이공원에서 위조지폐를 만들고 있다는 사실을 확인한다. 연방수사관은 위조지폐범들과 함께 폴리의 수사를 방해한다. 폴리는 아름다운 여인과 함께 모든 범인을 소탕한다.","poster_path":"/5vpUjm2wnR2cyrqEhpJTsu1pfhg.jpg","video_path":"","release_date":"1994-05-24","country":"미국","popularity":16.743,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,80]}},{"model":"movies.movie","pk":308,"fields":{"title":"브로큰 플라워","overview":"내 아들의 엄마를 찾습니다!\r 떠나왔던 그녀들은 지금 어디에...\r 천하의 바람둥이 '돈', 이제 곧 과거의 여인들과 재회합니다!  의문의 옛 연인에게서 온 분홍색 편지, 내게 19살 짜리 아들이 있다고?!\r 독신을 굳건하게 고수하는 ‘돈(빌 머레이)’은 사귀고 있던 애인 ‘쉐리(줄리 델피)’에게 결별선언을 당하고도 무심히 TV만을 응시하다 잠이 들 뿐이다. 이렇듯 나른하고 무기력한 생활을 청산하려 들지 않는 그에게 수수께끼 같은 발신인 불명의 분홍색 편지가 우편으로 도착하고, 그 편지로 인해 ‘돈’은 자신의 과거를 돌아보지 않을 수 없게 된다. 이름을 밝히지 않은 옛 연인으로부터 온 편지에는 ‘돈’에게 19살 난 아들이 있으며 그 아들이 아버지를 찾아 떠났다는 내용이 써 있었다.  수수께끼의 단서, 잊었던 여인들의 추억을 찾아 떠나다!\r 가장 가까운 친구이자 이웃이며 아마추어 탐정을 자처하는 ‘윈스턴(제프리 라이트)’이 꼭 이 ‘수수께끼’를 조사해야 한다고 들들 볶는 바람에, 주저주저하면서도 ‘돈’은 수수께끼의 단서를 쥐고 있을지 모르는 네 명의 옛 연인(프랜시스 콘로이, 제시카 랭, 샤론 스톤, 틸다 스윈튼)을 찾는 여정에 나선다. 독특한 개성을 지난 네 명의 여인들은 갑자기 찾아온 ‘돈’을 보고 놀라지만 그녀들 역시 ‘돈’에게 놀라움을 선사한다. 점차 ‘돈’은 무방비로 자신의 과거, 그리고 결과적으론 자신의 현재와 마주하게 되는데…","poster_path":"/31cs1Dgdl10yIj8nZKdOqH9ijFl.jpg","video_path":"","release_date":"2005-08-05","country":"미국","popularity":11.614,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,9648,10749]}},{"model":"movies.movie","pk":309,"fields":{"title":"셀레브레이션","overview":"덴마크의 어느 여름날, 한 고풍스런 호텔에서 생일잔치가 시작되려 한다. 헬게 클링겐펠트(Helge: 헨닝 모리츠젠 분), 한 가족의 가장인 그는 이제 60세를 맞게 된다. 연회가 준비되고, 초대된 손님들의 차가 줄지어 몰려들고 있다. 친구둘, 친척들, 그리고 헬게의 가족들. 헬게는 멋진 아내 엘자(Else: 버써 뉴만 분)와 함께 세 명의 장성한 자녀들 크리스찬(Christian: 유리크 톰슨 분), 미켈(Michael: 토마스 보 라슨 분) 그리고 헬렌(Helene: 파프리카 스틴 분)을 맞는다.  장남 크리스판은 파티를 위해 고향집에 왔다. 헬게는 그를 서재로 불러 한가지 부탁을 한다. 저녁만찬 때 죽은 딸 린다(크리스찬의 쌍둥이 여동생)에 대한 추모사를 해달라고. 울게 될까봐 차마 직접하진 못하겠다고. 둘째 딸 헬렌은 죽은 언니 린다가 사용하던 방에서 묵게 되었다. 린다가 죽은 이후로 아무도 사용하지 않아 예전과 전혀 달라진 게 없는 방. 둘째 아들이자 막내인 미켈은 린다의 장례식에 불참했고, 그 때문에 아버지의 60세 생일 파티에 초대받지 못한 불청객이다. 그러나 아내와 아이들을 이끌고 누구보다도 소란스럽게 도착한다. 아래층 주방에서는 근사한 포도주가 창고에서 옮겨오고, 생선 수프가 준비되고, 사슴고기가 익혀지는 등 분주하다.","poster_path":"/ibWzFsS6Z7cTEKJIE738URYS4Mo.jpg","video_path":"","release_date":"1998-06-19","country":"덴마크","popularity":13.324,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}}]