[{"model":"movies.movie","pk":11859,"fields":{"title":"페어 게임","overview":"가정법률 변호사 케이트 맥퀸은 조깅을 하며 사무실로 오던 도중 총격을 받는다. 케이트는 오발탄이라 생각하고 가벼운 마음으로 경찰서에서 진술을 마치고 귀가한다. 강력계 담당형사 맥스 컥패트릭은 그녀의 진술 뒤에 사인이 없는 것을 알고는 그녀의 집을 찾아가는데, 그가 도착하는 순간 그녀의 집은 폭탄 테러에 의해 화염에 휩싸인다.맥스는 암살자들과 총격전 끝에 케이트를 무사히 구출하고, 이 사건이 단순하지만은 않다는 것을 깨닫고 그녀를 보호하기로 한다. 전 KGB 요원 캐삭은 과거 자기가 관여했던 수십억 달러의 돈을 빼내기 위해 작업을 진행시킨다. 그가 심혈을 기울여 만든 낡은 배에는 첨단장비로 무장돼 있고 이 배의 소송대리인인 케이트를 죽이기 위해 갖은 방법을 동원하는데....","poster_path":"/mOkvcIumgUTxeYByx4CpHSxaLjS.jpg","video_path":"","release_date":"1995-11-03","country":"미국","popularity":16.007,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,53,10749]}},{"model":"movies.movie","pk":11860,"fields":{"title":"사브리나","overview":"롱아일랜드 라라비 집안의 운전사 딸인 사브리나. 그녀가 라라비의 둘째 아들 데이빗에게 빠져 있다. 데이빗의 어머니 모드는 사브리나가 파리에서 일을 할 수 있게 주선해주었다. 떠나기 전날 밤, 사브리나는 데이빗에게 사랑을 고백한다. 그런데 이 고백을 들은 사람은 데이빗이 아니라 일 밖에 모르는 형 라이너스였다.  2년간 파리에서 지내다 온 사브리나는 자신감 넘치는 모습으로 돌아와 데이빗과 라이너스와 삼각관계에 빠지게 된다. 둘 중 하나만을 선택해야 하는 사브리나.","poster_path":"/z1oNjotUI7D06J4LWQFQzdIuPnf.jpg","video_path":"","release_date":"1995-12-15","country":"미국","popularity":13.908,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11862,"fields":{"title":"신부의 아버지 2","overview":"어느날 애니와 브라이언이 양가의 부모님 앞에서 자기들은 곧 엄마, 아빠가 될거라고 발효한다. 온가족이 얼싸 안고 기뻐하지만 조지는 멍한 표정이 된다. 벌써 할아버지라니. 늙어가고 있다는 사실에 갑자기 서글퍼진 조지는 헬스 클럽에서 운동을 하고 머리를 염색한다. 그리고 18년 동안 살았던 낡은 집을 팔고 바닷가 콘도로 이사 가서 다시 한번 멋지게 살아보자고 니나를 설득한다. 집은 너무 쉽게 팔렸고 새 주인은 10일 안에 집을 비우는 조건으로 15,000 달러를 이사 비용으로 준다. 10일 후, 정든집을 떠나기 직전 조지와 애니는 뒷마당에서 옛날을 회상하며 농구를 한다. 이사갈 집을 미처 구하지 못했기 때문에 여행을 떠나는 사위 브라이언의 부모님 집으로 거처를 옮긴다. 그런데 니나의 건강 상태가 안 좋은 것 같아 병원 진찰을 받는데 뜻밖에 임신했다는 통보를 받는다.\r 애니는 8월 말에, 니나는 9월 초에 출산하게 된 것이다. 조지는 현기증이 일기 시작한다. 왜냐하면 자신이 할아버지가 되기엔 아직 젊지만 아빠가 되기엔 너무 늙었다고 믿기 때문이다. 기뻐하기는 커녕 크게 당황하는 조지를 보며 니나는 노산에 대한 불안감과 함께 외로움에 몹시 화가 난다. 조지는 어제 이사 나온 집 앞을 지나가다 때마침 집이 헐리려고 하는 것을 목격한다. 아기를 낯선 바닷가 콘도가 아닌, 구석구석 자기의 손 때가 남아있는 정든 집에서 길러야 한다고 깨달은 조지는 10만불을 더 얹어주며 하룻만에 다시 구입한다. 니나에게 옛집의 열쇠를 쥐어주며 사과한다.  6개월 후, 애니와 니나는 떠벌이며 호들갑장이인 프랭크 애글호퍼(Franck Eggelhoffer : 마틴 쇼트 분, 1편의 결혼식 및 피로연 이벤트 업자)를 불러 들여 성대한 베이비 샤워(아이가 태어나기전 미리 축하하는 파티)를 갖게 되고...","poster_path":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","video_path":"","release_date":"1995-12-08","country":"미국","popularity":13.558,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":11864,"fields":{"title":"SOS 우주특명","overview":"우주로 진출한 지구인들은 파충류 외계생물체인 드레그들과 영토 확장을 위한 치열한 전투를 계속한다. 교전중 조정사 데비는 황폐한 혹성에 불시착하게 되는데, 그 미개발지에 역시 우주선의 고장으로 남아있던 드레그와 맞부닥치게 된다. 서로 적대 관계였던 두 종족은 살아남아야 한다는 공동 목표하에 기묘한 우정을 쌓아나가게 된다. 결국 드레그는 죽게 되고 데비는 남겨진 아기 드레그를 돌보며 드레그와의 약속을 지키려한다.","poster_path":"/a3dr9L8VIjhEvivzQ2M12VQDere.jpg","video_path":"","release_date":"1985-12-12","country":"미국","popularity":12.878,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,878]}},{"model":"movies.movie","pk":11866,"fields":{"title":"피닉스","overview":"화물 비행기(C-119) 조종사 ‘프랭크’와 부조종사 ‘AJ’는 몽골리아의 폐쇄된 유전의 유전 개발 스텝들을 철수시키기 위해 베이징으로 날아가지만 비행기가 이륙하고 얼마 지나지 않아 거대한 모래폭풍을 만난다. 기체에 부딪치는 모래와 자갈 더미에 비행기의 안테나와 왼쪽 엔진은 파괴되고 결국 조종사 프랭크는 사막 한가운데 불시착을 감행한다.  겨우 불시착에 성공했지만 살았다는 안도도 잠시뿐. 비행기는 수리가 불가능할 정도로 파괴되고 주위엔 끝도 없이 펼쳐진 모래뿐이다. 사막 한가운데 떨어진 열한명의 승객들에게 남은건 턱도없이 부족한 물과 음식, 그리고 파손된 비행기의 잔해가 전부다. 사람들은 비행기를 조종한 ‘프랭크’에게 모든 책임을 돌리며 비난을 퍼붓는다. 점점 떨어져가는 식량, 살을 찢는 모래 폭풍, 사막의 도적떼… 과연 살아 돌아갈 수 있을까!","poster_path":"/pcj6unMsKCw0ogWFlUXmbc9gKap.jpg","video_path":"","release_date":"2004-12-17","country":"미국","popularity":12.109,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,53]}},{"model":"movies.movie","pk":11867,"fields":{"title":"바브 와이어","overview":"서기 2017년, 제 2차 남북전쟁의 발발 이후 미국은 폐허와 혼란으로 가득한 황폐한 죽음의 땅으로 뒤바뀐다. 최첨단 과학 기술로 막강한 권력으로 동부를 장악한 의회군과 이에 대항하는 자유주의 저항군으로 양분된 미대륙은 이제 무질서와 폭력만이 남무하게 된 것이다. 그러나 두 진영 사이에 유일한 중립지역인 스탈하버만은 팽팽한 긴장감이 흐르는 가운데서도 자유가 향유되고 있었다. 어느 편에도 속하지 않는 바브 와이어에게는 안성마춥인 곳. '헤머헤드'라는 바를 운영하는 그녀는 현상금이 걸린 일이라면 어디든지 쫓아가는 피도 눈물도 없는 냉혈한 인간 사냥꾼으로 통한다. 그런 그녀에게 어느날 자유주의 반군의 정신적 지도자인 코라 드본셔 박사와 옛애인 액슬이 찾아오면서 그녀의 생활은 복잡하게 얽혀 들어가는데...","poster_path":"/rMCL6NF277LeHdc6JB4HBvCYHSp.jpg","video_path":"","release_date":"1996-05-02","country":"미국","popularity":13.152,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[28,878]}},{"model":"movies.movie","pk":11873,"fields":{"title":"컬러 오브 머니","overview":"당구 도박꾼인 에디 펠슨은 어느 날 작은 바에서 촉망되는 당구인 빈센트를 만난다. 에디는 마치 자신의 젊었을 적 모습을 보는 것 같아 그에게 당구 도박의 기술을 가르치기로 결심한다. 빈센트는 처음에 망설이지만 곧 에디를 따라 여자 친구 카르멘과 함께 그 곳을 떠난다. 이곳 저곳을 돌아다니면서 빈센트는 멋진 솜씨를 선보이지만, 마지막 순간에 쇼맨쉽이 발동해서 번번히 경기에서 지고 만다. 돈은 점점 줄어들고 에디와 빈센트는 다투기 시작하는데...","poster_path":"/dVdnHmdQu3JtLAAksjTmTEF76gD.jpg","video_path":"","release_date":"1986-10-07","country":"미국","popularity":14.121,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11878,"fields":{"title":"요짐보","overview":"떠돌이 무사가 어느 마을의 여인숙에 들린다. 그곳은 두 패로 나뉜 악인의 무리가 세력다툼을 벌여 유령 마을처럼 되어버린 야도바 마을. 무사는 악인의 무리 중에서 돈을 많이 주는 쪽인 비단을 파는 사람들의 요짐보(경호원)가 되어 일을 해준다. 하지만 술을 파는 무리 중 한 명의 아들인 우노스케가 권총을 갖고 마을로 들어오며 상황은 급변한다. 우노스케는 자신이 속한 파와 적대적인 관계에 있는 무리들을 무차별적으로 죽인다. 운 좋게도 요짐보는 마을 여관주인의 도움으로 마을 밖으로 도망쳐 근처에 있는 절 가까이 숨어 있는다. 하지만 얼마 후 여관주인이 우노스케에 의해 납치당했다는 사실을 알고 다시 마을로 들어오는데...","poster_path":"/lIbwlZe5KHKfrFykpOTWHzPdqbO.jpg","video_path":"","release_date":"1961-04-25","country":"일본","popularity":15.687,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":11879,"fields":{"title":"죽음의 키스","overview":"칼립(아드리안 패스다 분)은 메이(제니 라이트 분)와의 첫번째 만남에서 호감을 느껴 데이트를 하지만 새벽이 다가오자 그녀는 마지막 키스의 혈흔만을 남긴 채 홀연히 사라진다. 메이는 태양을 피해 살 수 밖에 없는 뱀파이어 일당의 일원이었다. 이들의 희생물이 된 칼립은 마지막 순간에 메이의 도움으로 목숨을 건지는데, 이미 햇빛에 노출되어 온몸이 타들어가는 증세로 무자비한 살륙을 일삼는 테러 집단의 일원이 된다. 한편 칼립의 아버지 로이(팀 토머슨 분)와 여동생 사라(마시 리즈 분)는 그를 찾기 위해 끈질긴 추적을 벌여 변두리 모텔에서 칼립을 발견하지만 일당에게 다 잡히고 만다. 격투 끝에 탈출한 칼립은 아버지의 헌신적인 치료로 정상인이 되는 데 그 사이 사라가 일당에게 납치당한다. 메이와 사라를 구하려고 나선 칼립에게는 무서운 보복만이 기다리고 있는데...","poster_path":"/1SedVrcZYRsC6wFvMGWXIGrMWAr.jpg","video_path":"","release_date":"1987-10-02","country":"미국","popularity":19.609,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":11880,"fields":{"title":"도그 솔저스","overview":"스코틀랜드의 산악 지대에서 특수 훈련을 받던 영국군 소대원들이 우연히 중상을 입은 군인을 발견하게 된다. 부상당한 장교는 그의 부대원들이 정체를 알수 없는 괴물로부터 습격을 당해 소속부대원이 전멸했다고 말한다. 그 시간 이후로부터 이 산악 지대에서 훈련을 받던 영국군 특수 부대원들도 알수 없는 상대로부터 습격을 받기 시작하는데 상대의 정체를 도무지 알아 낼수 없을 정도로 그 괴물은 빠른데다가 엄청난 힘과 잔혹성을 가지고 있었다.\r 지능까지 가지고 있는 괴물은 부대원들에게 잔혹한 부상을 입히고 자취를 감추곤 한다. 하나 둘씩 부대원들이 생명을 잃어갈 즈음 상대의 윤곽이 드러나는데 야수의 모습을 한 반인반수의 기형체이었는데...","poster_path":"/cUsSL2x0HYS7QmTwPcEE66b52Wt.jpg","video_path":"","release_date":"2002-05-10","country":"미국","popularity":12.351,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,28,53]}}]