[{"model":"movies.movie","pk":14811,"fields":{"title":"지붕 위의 바이올린","overview":"1905년 러시아 우크라이나 지방의 작은 마을 유태인 부락에서 우유가공업으로 생계를 유지하는 테비에는 가난한 삶에도 불구하고 신앙심이 깊은 남자다. 그는 수다스런 아내 고르데와 다섯 명의 딸들과 함께 행복하게 살아간다. 그러던 중 장녀 짜이텔이 아버지와 상의도 없이 양복점 직공을 사랑한다며 그와 결혼을 하겠다고 한다. 전통을 존중하는 테비에는 별로 내키지 않았지만 딸 아이의 의지를 꺾을 수 없는 처지라 결혼을 승낙하고 만다. 그런데 결혼식이 열리는 식장으로 러시아 경관이 들이닥쳐 식장은 수라장이 되고 만다. 러시아 혁명의 바람이 불기 시작했던 것. 우여곡절 끝에 장녀의 결혼을 마쳤더니 이번에는 둘째딸이 가난한 밀본과 결혼을 하겠다고 하더니, 또 셋째까지 러시아 청년과 사랑에 빠져서는 몰래 도망쳐버린다. 그러는 와중에도 러시아의 정국은 더욱 악화되고, 그 여파는 아나태프카의 마을에도 밀어닥친다. 유태인 퇴거명령이 떨어진 것. 결국 테비에를 비롯한 유태인들은 정든 땅을 버리고 미국에서의 재회를 약속하며 마을을 떠나간다.","poster_path":"/v65PHx7Q6Jx0anyNeUOX07SJic9.jpg","video_path":"","release_date":"1971-11-03","country":"미국","popularity":13.976,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":14836,"fields":{"title":"코렐라인: 비밀의 문","overview":"새로운 집으로 이사해 모든 것이 낯선 코렐라인은 부모님도 일 때문에 바쁘자, 혼자 집안을 돌아다니던 중 숨겨진 작은 문을 발견한다. 그날 밤 우연히 문을 열어 본 코렐라인은 그 문을 통해 또 다른 세계로 가게 되고, 상상으로만 생각하던 모든 것이 다 실현되는 또 다른 세계에 점점 마음을 뺏기게 된다. 이 곳에는 단추 눈을 한 가족, 친구, 이웃 등 모든 사람이 자신의 말을 들어주는, 신나고 완벽한 세상인 것. 그러나 이 곳에 머물기 위해 필요한 무시무시하고 엄청난 비밀을 알게 된 코렐라인은 현실의 세계로 돌아가려 하지만, 또 다른 세계의 엄마는 이를 막기 위해 본색을 드러낸다. 과연 코렐라인은 현실의 세계로 무사히 돌아갈 수 있을까?","poster_path":"/iGp4wBc0ZBVFd2HPicyDgl6Pn1r.jpg","video_path":"","release_date":"2009-02-05","country":"미국","popularity":109.317,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,10751]}},{"model":"movies.movie","pk":14844,"fields":{"title":"체이싱 리버티","overview":"미국 대통령의 외동딸인 안나는 경호원들의 과잉 경호로 단 한 번도 제대로 된 데이트를 해 보지 못한다. 안나는 아버지의 과보호로 조금의 사생활도 허락되지 않는 자신의 처지를 비관하며 단 하루라도 자유를 누릴 수 있기만을 꿈꾼다. 그러던 어느 날, 프라하에서 하루저녁의 자유를 주겠다는 아버지의 약속을 받아 낸 안나는 뛸 듯이 기뻐하지만, 막상 당일이 되자 아버지가 약속을 어기고 더 많은 경호원을 붙이자 반발심에 벤이라는 생면부지의 남자의 도움으로 도주를 시작하는데...","poster_path":"/7qzvS9QKkiDcz1K8EY9Y6ZXkUeD.jpg","video_path":"","release_date":"2004-01-01","country":"미국","popularity":15.711,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":14854,"fields":{"title":"레인져","overview":"J.J. 맥케이드(J.J. McQuade: 척 노리스 분)는 텍사스 엘파소 지역의 치안을 담당한 순찰 대원. 뛰어난 총격술과 무술로 많은 사건들을 혼자 힘으로 처리하지만 그의 독선적이고 타협할 줄 모르는 성격은 늘 말썽을 불러 일으킨다. 한편 자동차 사고로 죽은 남편으로부터 많은 재산을 상속받은 미망인 롤라(Lola Richardson: 바바라 카레라 분)는 우연한 기회에 맥케이드를 만나게 되고 두 사람은 첫 눈에 호감을 갖는다. 맥케이드의 딸 샐리(Sally: 다나 킴멜 분)와 남자 친구 바비(Bobby Drew: 로버트 조단 분)는 데이트를 하던 중 우연히 무기 밀매상들의 거래 현장을 목격하게 되고, 이를 안 범인들은 바비를 살해하고 샐리마저 죽이려한다. 간신히 목숨을 건진 샐리는 이를 맥케이드에게 전하고, 거대한 무기 밀수조직이 관련된 엄청난 사건이 진행 중임이 밝혀진다. 젊은 순경 케이요(Kayo: 로버트 벨트란 분)와 동료 다코타(Dakota: L.Q. 존스 분)의 도움으로 이 사건에 멕시코의 마피아 두목격인 난쟁이 에밀리오 팔콘(Falcon: 다니엘 프리쉬먼 분)과 롤라의 죽은 남편과 옛 친구였던 전 가라데 챔피언까지 했던 고수 라울리(Rawley Wilkes: 데이비드 캐러딘 분)가 관련돼 있다는 정보를 얻는다. 이들은 군수품을 약탈하여 그 무기들을 멕시코와 중남미, 그리고 테러리스트에게 밀매하려한다. 한편 사랑에 빠진 롤라와 즐거운 시간을 보내던 맥케이는 팔콘을 만나지만 별다른 정보를 얻지 못하고, 라울리의 습격으로 다코타가 피살된다. 맥케이는 연방수사의 중요한 증인을 은익시키고 단독 행위에 의한 다코타의 죽음에 책임으로 직위 해제된다. 그리고 자신이 아끼는 집을 지키던 늑대마저 라울리의 부하에 의해 잃고 분노한다","poster_path":"/dTUTDPilI2Ozi5GeoBRczidQTaZ.jpg","video_path":"","release_date":"1983-04-15","country":"미국","popularity":14.595,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,37,80]}},{"model":"movies.movie","pk":14857,"fields":{"title":"퍼스널 이펙츠","overview":"늘 함께였던 쌍둥이 누나가 살해된 후 날마다 누나를 그리워하는 월터(애쉬튼 커쳐). 그녀가 남긴 뮤직박스는 오늘도 그녀 없이 아름다운 음악이 흘러 나온다.\r 총기 사고로 남편을 잃은 후 남편의 빈자리에 매일 상실감을 느끼는 린다(미셸 파이퍼). 청각 장애가 있는 아들 클레이는 유일한 소통의 창구였던 아빠의 죽음 이후 어항 속 붕어처럼 세상과 단절된 채 아빠가 남긴 총을 늘 가슴 속에 품고 다닌다.  심리치료 센터에서 우연히 만난 윌터와 린다는 사랑하는 사람을 잃었다는 동질감으로 가까워지고, 서로를 위로하고 위로 받는 사이로 가까워진다. 클레이 역시 윌터의 모습 속에서 아빠의 모습을 발견하며 세상과 소통하기 시작한다. 그러나 누나의 살인 용의자가 무죄로 풀려난 후 허탈감에 시달리던 윌터가 모든 것을 버리고 떠나려 하자 클레이는 아빠가 남긴 총을 품고 용의자를 찾아가는데…","poster_path":"/rrHOhH51iFLCCxKmyogecd1osLo.jpg","video_path":"","release_date":"2009-03-05","country":"미국","popularity":12.24,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":14863,"fields":{"title":"아나콘다 3: 후손","overview":"용병들이 거대한 검은 뱀과의 전투를 벌이는 장면으로 막을 연 영화는 제약 회사 회장인 머독이 동유럽에 있는 자신의 비밀 연구소를 찾는 장면으로 이어진다. 등장 인물은 2편과 직접 이어지지는 않지만, 혈난초와 뱀이라는 소재를 이어가는 속편이다. 혈난초에서 생명 연장을 위한 물질을 찾아냈지만, 뱀을 제외한 다른 동물들은 독성을 버텨내지 못했고, 연구진들은 어떤 물질이 그 차이를 내는지 알아내려 한다.","poster_path":"/ce2z5H6gS6mc54kpnFj9G0xjH4G.jpg","video_path":"","release_date":"2008-01-01","country":"미국","popularity":24.888,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,28,53]}},{"model":"movies.movie","pk":14864,"fields":{"title":"정오의 열정","overview":"미국 텍사스의 한 마을. 중고차 세일즈맨인 해리 매독스는 이곳을 자신의 새로운 정착지로 삼는다. 그는 누가 보아도 잘생긴 외모의 소유자로 이 지역 여자들의 가슴을 설레게 한다. 해리는 회계부서의 청순한 여인 글로리아에게 마음이 끌리지만, 자신에게 접근해오는 사장의 젊은 부인 돌리와 육체적인 관계를 맺기 시작한 후였다. 자신의 벌이에도 만족을 느끼지 못하고 글로리아와 돌리 부인 사이에서도 갈등을 하던 해리는 결국 사고를 치고 만다. 마을 중심부의 건물에 불을 지르고 마을 사람들의 관심을 돌려놓은 뒤 은행을 턴 것이다. 아무도 모르게 완전범죄를 수행했다고 믿는 해리. 하지만 보안관은 새로운 이주자인 그를 의심하고 의혹을 품는다.","poster_path":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","video_path":"","release_date":"1990-10-12","country":"미국","popularity":11.303,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[80,10749]}},{"model":"movies.movie","pk":14869,"fields":{"title":"지.아이.조 - 전쟁의 서막","overview":"타고난 재능과 강인한 결단력을 지닌 특수부대 대위 듀크는 가공할 파괴력의 최첨단 무기를 운반하는 임무 중 정체불명의 공격으로 팀원들을 모두 잃는다. 무기를 노리고 공격을 해온 이들은 인류를 위협하는 테러리스트 군단 코브라. 치명적인 매력으로 일급 기밀을 손에 넣어 전세계를 파괴하려는 코브라의 계획에 앞장선 배로니스와 선과 악의 구분 없이 주어진 임무만을 수행하는 비밀 병기 스톰 쉐도우가 속한 코브라 군단에 맞서기 위해 전세계 최정예 엘리트 멤버들만이 모인 특수군단 지.아이.조가 투입되고, 듀크 역시 이에 합류한다. 그리고, 이집트 사막부터 극지의 빙하에 이르기까지 불가능도 실패도 없는 두 군단 지.아이.조와 코브라의 격돌이 시작되는데…","poster_path":"/icSLzokdwtzLBl2sNBvexH10uSb.jpg","video_path":"d1aBHGf1iik","release_date":"2009-08-03","country":"미국","popularity":130.956,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":14873,"fields":{"title":"정글북 2","overview":"정글을 떠나 인간 마을에서 살게 된 모글리. 새로운 가족과 친구들도 생겼지만, 놀라운 모험과 즐거움으로 가득했던 정글을 한시도 잊지 못한다. 악명 높은 호랑이 쉬어 칸을 멋지게 물리친 일, 다정한 동물 친구들과 나눴던 행복한 추억을 떠올리며 그리움을 달래던 어느 날, 뜻밖의 정글 손님들(?)이 찾아오면서 두근두근 어깨춤이 절로 나는 경쾌한 정글 리듬과 아슬아슬한 모험의 세계가 다시 한 번 모글리를 손짓한다. 정글 최고의 인기 스타 발루와 수 백 마리 다양한 동물들이 선사하는 환상적인 댄스 파티, 오래오래 기억될 흥겨운 노래들, 그리고 손에 땀을 쥐게 하는 쉬어칸과의 목숨을 건 한 판 승부, 기대하세요.","poster_path":"/nOU3vn4aAHESE50n69smbJxjUj3.jpg","video_path":"","release_date":"2003-02-07","country":"미국","popularity":15.098,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}},{"model":"movies.movie","pk":14881,"fields":{"title":"조 키드","overview":"과거에 악명 높은 현상금 사냥꾼이었지만 지금은 보호구역 영토에서 밀렵이나 하며 살아가는 조 키드(클린트 이스트우드)는 세상의 일 따위는 관심 없어 보인다. 뉴멕시코 토지 분쟁으로 현지 멕시코인들과 미국인들의 소유권 다툼이 계속되는데, 멕시코인들의 땅에 미국인들이 들어와 허가를 받고 살았었지만 법원의 화재로 멕시코인들의 토지 소유에 관한 기록이 없어지자 미국인들이 땅의 소유권을 주장하고 나선 것이다. 양치기 출신의 루이스 차마는 땅을 되찾으려는 멕시코인들을 이끌며 분쟁을 일으키고 그를 잡기 위해 혈안이 된 프랭크 할랜(로버트 듀발)은 조를 고용한다. 루이스 차마를 쫓던 프랭크 할랜은 산 아래 교회에서 인질들을 잡고 루이스 차마와 대치하는 상황에 이른다. 무자비한 프랭크 할랜과 그의 부하들을 뒤로 하고 루이스 차마를 설득하러 간 조는 그를 돕기로 하고 프랭크와 대결을 벌이는데...","poster_path":"/79z36W7MH6lGegdQ43jm77fhRbl.jpg","video_path":"","release_date":"1972-07-14","country":"미국","popularity":11.192,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[37]}}]