[{"model":"movies.movie","pk":24929,"fields":{"title":"바탈리언 2","overview":"육군의 비밀 화학무기를 넣은 밀폐된 세 개의 둥근 통이 운반 도중 강물에 떨어져 분실된다. 작은 시골 마을에 사는 10살난 소년 제시(Jesse Wilson: 마이클 켄워시 분)는 자신을 괴롭히는 두 아이에게 쫓기다, 공동 묘지 근처에서 그 통을 발견한다. 제시는 통 속에 있는 흉칙한 시체에 기겁을 하고 집으로 오는데, 두 아이가 통을 건들어 결국 유독 가스가 새어나오면서 인근 묘지에 스며들기 시작한다.","poster_path":"/d0b17gVu7z7LFhXNuR9RsgMKo9N.jpg","video_path":"","release_date":"1988-01-15","country":"미국","popularity":13.542,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":24935,"fields":{"title":"바탈리언 4: 네크로폴리스","overview":"'하이브라 테크'라는 회사는 시체를 살아움직이게 하는 생체 화학약품을 입수하여 극비리에 좀비를 양산하는 연구실을 운영한다. 오토바이 사고 후 구급차에 실려간 친구가 이 회사 실험실에 있음을 알게 된 남녀 고등학생들이 이 회사에 잠입하는데..","poster_path":"/c6w4su69KcS5FGjDS7Gj3p6tYGZ.jpg","video_path":"","release_date":"2005-10-15","country":"미국","popularity":14.372,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":25018,"fields":{"title":"텍사스 전기톱 학살 3","overview":"플로리다로 가는 도중 텍사스의 어느 주유소에 들른 미셸과 라이언은 주유소 사장이 정신병자임을 알아차리고 혼비백산 달아난다. 하지만 이 두 사람을 끈질기게 쫓는 정체불명의 집단, 그들은 바로 텍사스의 전기톱 살인마 가족이다. 라이언은 살인마에 붙잡혀 죽음을 당하지만 미셸은 베니라는 용감한 흑인 남자의 도움으로 살인마 가족을 모두 죽이고 가까스로 그곳을 탈출한다. 황급히 텍사스를 떠나는 그들 뒤로 전기톱 살인마가 또다시 나타나는데...","poster_path":"/z3Bibks7fKsUBVR2yJ1vaJHx7Bf.jpg","video_path":"","release_date":"1990-01-12","country":"미국","popularity":20.788,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":25074,"fields":{"title":"성룡의 미라클","overview":"마지막 잔돈을 털어 행운의 장미 한 송이를 산 시골총각 ‘곽진화’는 우연히 조직들의 싸움에 말려들어 얼떨결에 조직의 두목으로 추대된다. 그러던 어느 날 자신에게 장미를 판 여인의 딱한 사정을 듣게 된다. 장미여인에게는 상해에서 대학에 다니는 딸이 있는데, 그곳에서 갑부의 아들과 만나 결혼을 약속하고 홍콩으로 상견례를 오기로 했다는 것. 하지만 그에 비해 너무나도 가난한 자신의 처지가 딸에게 피해를 줄까 우려하여 몸져누운 장미여인의 모정에 감동한 ‘곽진화’는 그녀를 일류 호텔로 데려가 귀부인으로 둔갑 시킨다. 드디어 상견례가 있는 날, 모든 것이 순조롭게 진행되는 듯 하지만 곧 조직간의 싸움과 형사의 방해작전으로 모든 계획이 수포로 돌아갈 위기에 놓이는데…","poster_path":"/sgbWHgrllamnFpbw3hGl7PbNyaB.jpg","video_path":"","release_date":"1989-06-15","country":"홍콩","popularity":13.894,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,35,80]}},{"model":"movies.movie","pk":25103,"fields":{"title":"악령의 밤","overview":"미국에서 학술회의에 참석하고자 영국 땅을 밟은 홀든은 초자연적인 것의 존재를 믿지 않는 차가운 이성의 소유자이다. 하지만 그는 마술사 캐스웰과 만나면서 자신에게 알 수 없는 저주가 드리워졌다는 사실을 차츰 깨닫기 시작한다. 믿음과 회의주의, 판타지와 리얼리티 사이의 대립과 대화를 영화적으로 풀어낸 은 투르뇌르의 영화답게 여전히 분위기가 만드는 공포로 깊은 인상을 준다. 그런데 재미있는 것은 여기에서는 다른 투르뇌르 영화와는 달리 악마의 존재를 실제로 보여주는 장면이 나온다는 것이다. 제작사쪽의 압력에 따라 어쩔 수 없이 삽입된 그 장면은, 만약 그것이 없었더라면 믿음과 모호함이란 주제에 좀더 어울리는 영화가 나오지 않았을까, 라는 생각을 하게 만든다. 하지만 은 그런 아쉬움에도 불구하고 흥미롭게 볼 수 있는 투르뇌르의 후기작이다. 영국에서 만든 이 영화는 비슷한 시기에 나온 해머 영화와 비교하면 투르뇌르의 특징을 더 잘 볼 수 있게 해준다.","poster_path":"/qFwh6Ym58WBAb40NzvAERlaJXrU.jpg","video_path":"","release_date":"1957-11-09","country":null,"popularity":13.39,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,27,53,9648]}},{"model":"movies.movie","pk":25142,"fields":{"title":"추방","overview":"한 남자가 가족과 함께 시골에 있는 아버지의 집으로 여행을 가게 되고, 이 여행길에서 평화롭고 화목한 가정이라는 환상이 깨지고 만다. 에 이은 감독의 차기작으로, 절망의 상황에 빠진 평범한 사람들에 대한 이야기를 아름다운 촬영과 함께 전해준다.  남들이 보기엔 아무 문제가 없이 화목한 가정 그러나 대화가 단절된 부부. 아내 베라는 그 단절된 대화에 죽음보다 깊은 절망에 빠져 남편 알렉산더에게 자신이 임신을 했으며 그 아이가 남편의 아이가 아니라고 말한다. 더 나아가 자신의 부재중에 절친한 자신의 가장 친한 친구가 자신의 집을 방문했었고 아이들을 내 보낸후 한참을 있었다는 사실을 알게 되면서 알렉은 깊은 고민에 빠진다. 죽일것인가, 같이 그냥 잊고 살것인가......형에게 의논을 한 후 내린 결론은 유산을 시키고 그냥 잊고 사는 것. 불법 의료 시설을 이용해 낙태를 시켰으나 아내는 심장 마비로 죽고만다. 모든 것을 잃은 상실감으로 괴로워하는 알렉, 그러나 그 아이는 자신의 아이였으며 대화가 단절된 불통의 세상에서의 생명은 이미 살아도 죽은것이라는 베라의 깊은 절망감이 불러 일으킨 해프닝이었고 심장마비도 사실은 그녀가 수술후 내준 진통제를 다량 투여하여 스스로 선택한 죽음이었다. 이런 사실을 알리 없는 알랙은 친한 친구의 집으로 자신의 아이를 데리러 가지만.......","poster_path":"/kCqZnLWldG2Qj2zClP3vCWMCu41.jpg","video_path":"","release_date":"2008-03-27","country":"러시아","popularity":11.259,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":25188,"fields":{"title":"마지막 영화관","overview":"1950년대 텍사스의 작은 마을 애너린. 소니(Sonny Crawford: 티모시 보텀스 분)와 듀안(Duane Jackson: 제프 브리지스 분)은 절친한 친구 사이다. 소년기와 청년기 사이의 어정쩡한 시기를 견뎌내며, 두 친구는 영화관과 농구, 여자애들 속에서 나름대로 즐겁게 지내고 있다. 그러나 마을 사람들은 보다 나은 삶을 위해, 또는 아이들의 교육을 위해 대도시로 떠나가고, 애너린은 조용히 죽어가는 마을이다. 소년들은 마을을 벗어나 어디엔가 기다리고 있을 화려한 미래를 향해 달려 가야할 지, 그들의 정신적인 지주이자 친구인 은퇴한 카우보이 샘 라이언(Sam the Lion: 벤 존슨 분)이 유산으로 물려준 황폐한 풀장과 낡은 영화관을 운영하며 마을에 남아야 할지 고민에 빠진다.","poster_path":"/d2GZRNvFZrrECHMFCKwnCqgwlUy.jpg","video_path":"","release_date":"1971-10-03","country":"미국","popularity":12.702,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":25195,"fields":{"title":"프로포즈 데이","overview":"4년에 단 하루, 운명의 기회! 지금 그녀가 프로포즈하러 갑니다!  연애 4년차 기념일, 애나(에이미 아담스)는 남자친구의 달콤한 프로포즈를 예상하지만 남자친구는 눈치 없이 반지 대신 귀걸이 선물만을 남기고 훌쩍 아일랜드로 출장을 떠나버린다. 속이 터지는 애나는 마침 아일랜드에서 4년에 단 한번 찾아오는 2월 29일, 여자가 남자에게 청혼하면 무조건 승락해야만 하는 풍습이 있다는 사실을 알고 무작정 프로포즈 여행을 떠난다. 하지만 악천후로 여행은 꼬이기 시작하고, 2월 29일에 맞춰서 남자 친구가 있는 더블린에 꼭 도착해야만 하는 애나는 아일랜드 토박이 까칠남 데클랜(매튜 구드)에게 안내를 부탁한다. 한시가 급한 애나와 달리 느긋하고 무뚝뚝한 데클랜 때문에 둘은 시종일관 티격태격하고, 달라도 너무 다른 두사람이 부딪히며 일으키던 스파크는 어느새 미묘하고 야릇한 감정들을 불러오는데… 마침내 남자 친구 앞에 선 프로포즈의 순간. 애나가 이토록 힘겹게 찾아온 운명의 남자는 과연 누구일까?","poster_path":"/xBmq1F0JVqB8jkX7ciPyY0kAAt4.jpg","video_path":"HrlQBsd8LsE","release_date":"2010-01-08","country":"미국","popularity":35.163,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":25196,"fields":{"title":"크레이지 하트","overview":"한때 잘 나가던 뮤직 스타 배드 블레이크. 수 차례 결혼실패와 오랜 방랑 생활로 이제는 시골 작은 바에서 술에 쩔어 노래하며 근근이 살아가고 있다. 어느날 자신을 취재하러 온 기자 진 크래독과의 첫 만남부터 그녀에게 빠져드는 배드는 그녀를 돕기 위해 재기의 의지를 불태운다. 하지만 진의 고된 삶까지 책임지기엔 자신의 열정과 노력에 한계를 느끼는 배드. 어깨를 짓누르는 인생의 고단함은 그를 음악에 더욱 빠져들게 하는데...","poster_path":"/3I6zDQqMbS8GEsc7ALkL2PXEgZI.jpg","video_path":"","release_date":"2009-12-16","country":"미국","popularity":12.044,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10402,10749]}},{"model":"movies.movie","pk":25237,"fields":{"title":"컴 앤 씨","overview":"소년 플로리아(알렉세이 크레프첸코)는 나치독일의 침공을 받고 있는 벨로러시아에 살고 있다. 그런데 첫 장면에서 그는 모래밭의 흙을 파고 있는 중이다. 제대로 매장되지 못한 죽은 병사들의 시체들이 나오지만, 어떻게든 쓸 만한 총을 찾아낸다. 그때 하늘에는 나치독일의 전투기들이 지나간다. 즉 플로리아는 독일군과의 전투에 자신의 힘을 보태겠다고 생각한 것이다. 하지만 어른들은 그를 무시한다. 더 경험많은 군인에게 그의 총은 인계되고, 그는 군인들의 행진을 지켜볼 뿐이다. 이윽고 플로리아는 글로샤(올가 미로노바)라는 독특한 매력의 소녀와 함께 뒤에 처져 있음을 깨닫는다. 이들은 숲으로 가지만 거기서 나치독일의 엄청난 폭격을 당하고, 그 바람에 플로리아의 청력에 문제가 생긴다. 이때부터 플로리아의 시점쇼트에는 항상 웅웅거리는 소음과 절망적인 광경이 표현된다. 정신이 혼미해진 플로리아는 마을로 들어가는데, 거기서 엄청난 대량학살의 흔적과 널부러진 시신들을 보고 경악한다. 문득 어머니의 생사가 궁금해져 필사적으로 찾아다니던 그가 본 것은 비극적인 장면. 비명조차 새어나오지 않는 참상 앞에서 그는 심리적 공황 상태에 빠진다. 이때 나치독일의 잔혹한 학살로 피했던 러시아 민중은 의분에 가득찬 게릴라 활동을 펴고 있다. 구제된 플로리아는 그들과 함께 한다.","poster_path":"/baK79h2An0J8mzTue13KThAeYC5.jpg","video_path":"","release_date":"1985-09-03","country":"SU","popularity":15.509,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,53,10752]}}]