[{"model":"movies.movie","pk":775,"fields":{"title":"달세계 여행","overview":"남북전쟁이 끝난 후 남아도는 대포를 처리하는 방법을 연구하다가 큰 대포를 만들어 안에다가 사람을 태운 우주선을 집어 넣고 달로 쏘아 올리기로 결정한다. 사람들에게 환송을 받으며 천문학자를 태운 로켓이 대포로 발사되고 곧 로켓은 달에 착륙한다. 천문학자는 달에 도착하자마자 잠을 자고, 일어나고 나서 동굴로 가자 거대한 버섯을 발견한다. 한 천문학자가 우산을 펼치자 곧바로 버섯으로 변해 버린다. 이때 외계인이 나타나지만 천문학자는 이를 쉽게 죽인다. 곧 더 많은 외계인이 나타나서 천문학자들은 둘러싸이게 되고, 외계인은 그들을 잡아 우두머리에게 데리고 간다. 천문학자들이 우두머리를 죽이고 도망친다. 다섯 명이 비행선 안으로 들어가고 나머지 한 명은 절벽에 걸친 비행선에 달린 로프에 매달려 비행선을 우주로 떨어뜨린다. 우주선은 지구로 떨어져 바다에 빠진다. 천문학자들은 구조되어 큰 환대를 받는다.","poster_path":"/ep8nPMDeKE01jss7mzEKDzgYQdr.jpg","video_path":"","release_date":"1902-04-17","country":"프랑스","popularity":13.152,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,878]}},{"model":"movies.movie","pk":776,"fields":{"title":"게임의 규칙","overview":"인상파 화가 르노와르의 아들인 장 르노와르의 야유와 풍자가 난무하는 클래식 필름. 프랑스 지배계층에 대한 부도덕한 묘사로 인해 1959년에야 검열 삭제 부분이 복원, 완성된 영화로 공개되는 비운을 겪기도 했다. 영화가 표현할 수 있는 미장센의 모든 것을 담고 있는 작품이라 추앙받기도 하는 이 작품은 갖가지 계층의 프랑스인들이 모인 대저택에서 벌어지는 며칠간의 에피소드를 줄거리로 하고 있다. 하지만 줄거리 보다도 내러티브, 즉흥연기, 딥 포커스, 카메라 무브먼트, 모짜르트 음악 등이 영화의 풍부함을 더해준다. 감독 스스로가 이야기하는 이 영화의 주제는 '인생은 멈추어 있지 않고 항상 흐른다'라는 것.","poster_path":"/g0BeC0rVBcuygPSyjBzGwc32d2u.jpg","video_path":"","release_date":"1939-07-09","country":"프랑스","popularity":12.373,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":780,"fields":{"title":"잔 다르크의 수난","overview":"파리에 있는 하원 도서관에는 세계사에서 가장 특별한 문서 중 하나인 잔 다르크를 죽음으로 이르게 한 바로 그 재판에 관한 기록이 남아 있다. 재판관들의 질의와 잔 다르크의 대답들이 정확하게 기록되어 있었다. 그 기록을 읽어보면, 갑옷을 입은 그녀가 아닌 조국을 위해 죽어간 평범하고 인간적인 한 젊은 여자로서의 잔 다르크를 발견하게 된다. 그리고 우린 그리스도교 정통파 신학자들과 권세 있는 재판관들에 맞선 젊고 독실한 한 여성에 관한 경이로운 드라마의 목격자가 된다.  정치적인 함정에 빠진 잔다르크는 신의 메신저로서 남자의 옷을 입었다는 진술을 취소하지 않으면 사형 당할 처지에 놓이게 되고, 마침내 화형대의 불길에 의해 삼켜지고 만다.","poster_path":"/rxdsme1WOtCYkMY8kfAJFz0xVNq.jpg","video_path":"","release_date":"1928-04-21","country":"프랑스","popularity":12.166,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":782,"fields":{"title":"가타카","overview":"빈센트는 자연이 섭리에 의해 태어난 인간이다. 빈센트는 약하고 병에 잘 걸리며 유전자적 열성인 근시이다. 빈센트의 꿈은 우주 비행이지만 그러한 약체 때문에 우주탐사팀을 보내는 회사인 가타카에서 청소부로 밖에 취직할 수 없다. 그러던 중 빈센트는 DNA 중개인을 통해 교통사고로 불구가 된 수영선수이자 유전학적으로 우성인 제롬 모로우를 소개받고 그의 유전인자를 돈으로 사게 된다. 그리하여 제롬의 유전인자로 가타카에 엘리트 사원으로 취직한 빈센트는 거기서 미모의 여성 아일린과 사랑에 빠지는데...","poster_path":"/dp1DKH4jLwksynsUgbSEu9R5ZNu.jpg","video_path":"A7w4WPD7ndk","release_date":"1997-09-07","country":"미국","popularity":17.495,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,878,9648,10749]}},{"model":"movies.movie","pk":783,"fields":{"title":"간디","overview":"영국에 유학해 변호사 자격을 딴 간디(벤 킹슬리)는 1893년 남아프리카에 가 소송사건을 맡는다. 간디는 그 곳에서 유색인종에 대한 차별대우를 받게 된다. 이를 계기로 그는 남아프리카의 인도 거류민을 돕기 위한 다양한 활동을 시작한다. 이후 1915년, 간디는 인도로 돌아와 인도독립을 위한 노력을 하게 된다. 그는 비폭력운동을 주도하면서 수차례 투옥되기도 한다. 인도는 마침내 1947년 8월 영국으로부터 독립을 이룬다. 그러나 힌두교와 이슬람교의 종교적 대립으로 인해 인도와 파키스탄으로 나뉘어 독립을 하게 된다. 이후에도 종교분쟁을 해결하기 위해 노력했던 간디는 1948년 1월 과격파 힌두교도가 쏜 총탄에 암살당한다.","poster_path":"/wo5Ed3Yhejts5FIG48CA2gsWPoN.jpg","video_path":"","release_date":"1982-11-30","country":null,"popularity":12.189,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":786,"fields":{"title":"올모스트 페이머스","overview":"1973년, 샌 디에이고 고등학교를 다니는 15세의 윌리암 밀러(패트릭 후지트 분)는 엄마 엘라인(프랜시스 맥도먼드 분)와 함께 살고 있다. 가출한 누나 아니타가 놓고 간 락 레코드를 들으며 자란 윌리암은 친구들과 어울리지 못하는 괴짜이며, 레드 제플린, 페이시스, 더 후, 험블 파이 등의 명 그룹들의 음악만이 유일한 벗이다. 학교 신문에 음악평을 기고했다가 우연한 기회에 록 매거진의 편집장인 록 비평의 선구자 레스터 뱅스(필립 세이모어 호프먼 분)와 친해진 윌리암은 최고 인기의 락그룹 블랙 사바스와 인터뷰할 수 있는 기회를 가지게 된다. 사바스의 공연무대 뒷편에서 \\\\\\'스틸워터(Stillwater)\\\\\\'를 만나 색다른 감동을 느낀 그는 허풍을 쳐서 롤링 스톤즈에서 요청한 스틸워터 그룹의 전국투어 기사를 쓸 수 있는 기회를 얻는다. 그렇게 윌리암은 어머니의 암묵적 허락하에 밴드의 투어에 합류한다. 투어 도중 윌리암은 밴드의 리드 기타리스트로 인기 급부상중인 러셀 하몬드(빌리 크루덥 분)와 친분을 쌓고, 스틸워터의 열광적인 팬인 페니 레인(케이트 허드슨 분)과 사랑에 빠진다. 하지만 러셀을 질투라는 리드 싱어 제프 베베(제이슨 리 분)와 러셀 사이에 팽팽한 긴장감과 사랑하는 페니가 유부남 러셀과 자신보다 더 가까운 관계라는 사실을 알게되는 등, 윌리암이 맞딱드린 것은 자신이 동경하던 이들의 진실과 마주하면서 겪는 고통과 좌절이었다.","poster_path":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","video_path":"","release_date":"2000-09-15","country":"미국","popularity":18.635,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10402]}},{"model":"movies.movie","pk":787,"fields":{"title":"미스터 & 미세스 스미스","overview":"5~6년 전, 콜롬비아 보고타에서 우연히 만난 존(브래드 피트)과 제인(안젤리나 졸리). 살인사건으로 검문당하던 제인은 존의 도움으로 무사히 빠져나가고 둘은 첫눈에 반해 사랑에 빠진다. 완벽한 외모와 성품을 가진 최고의 배우자를 만났다고 기뻐하는 두 사람. 그러나, 그것은 사상 최악의 잘못된 만남이었으니…바로 두 사람은 경쟁조직에 속한 일급킬러들이었던 것이다. 하지만 두 사람은 서로의 정체를 전혀 눈치채지도 못한 채 결혼에 골인한다. 그리고 5~6년 후… 겉보기엔 평온한 부부생활을 즐기는 존과 제인 부부. 매일 저녁 7시엔 꼭 함께 저녁식사를 하고, 정원을 가꾸고, 아침이 되면 나란히 차를 타고 출근한다. 하지만 그들이 회사에서 보내는 하루일과는 암살로 시작해 암살로 끝난다. 때로 야근에 특근도 있고 출장도 잦다. 이처럼 평범치 않은 신분의 존과 제인에게 아주 평범한(?) 위기가 닥친다. 바로 권태기에 빠지게 된 것. 처음 만났을때의 설레임은 도무지 찾아볼수가 없고 섹스도 거의 없는 이 부부는 이 심각한 상황을 벗어나기 위해 상담도 해보지만 별 소용이 없다. 그러던 중 조직으로부터 임무를 부여 받은 두 사람은 암살현장에서 예기치 않은 방해꾼을 발견한다. 그리고 상대를 제거하기 위해 총구를 겨눈 순간, 상대 킬러가 바로 자신의 배우자임을 알게 된다. 이 충격적인 사실로 혼돈스러운 것도 잠시, 임무실패에 대한 책임으로 두 사람은 각각 조직으로부터 48시간 내에 상대 킬러를 죽이라는 명령을 받는다. 이제 어제의 부부가 오늘 적이 되어 수단과 방법을 가리지 않고 서로를 죽이기 위해 쫓고 쫓기는 게임을 시작하는데…","poster_path":"/eILgGFATmfuYAagXdW8zPm6WzCe.jpg","video_path":"CZ0B22z22pI","release_date":"2005-06-07","country":"미국","popularity":26.74,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,35,53]}},{"model":"movies.movie","pk":788,"fields":{"title":"미세스 다웃파이어","overview":"만화영화 더빙 성우이며 거리낌 없고 자유분방한 삶을 사는 다니엘은 주변 사람들을 늘 즐겁게 해준다. 특히, 그의 아이들에게 아빠는 영웅이다. 그 또한 세 아이들을 위해서 무엇이든지 한다. 그러나 그는 실직을 거듭한다. 경제적인 것에는 빵점인 것이다. 한편, 매사가 정확한 아내 미란다는 그의 장점이라 여겼던 것들이 현실 생활에선 단점이 될 뿐임을 깨닫는다. 미란다는 가족을 부양해야 하는 책임을 맡게 되며, 진지한 대화는 매번 다니엘에 의해 회피되어진다. 결국 14년 결혼생활의 인내는 무너지고 만다. 세 아이의 양육권은 미란다에게 주어지고, 다니엘에겐 주1회 방문만이 허락된다. 토요일만 기다리며 사는 다니엘이 어느날 미란다의 가정부 구인 광고를 보게 된다. 갑자기 묘책을 떠올린 다니엘은 분장 전문가인 남동생에게 소리 지른다. \"나를 여자로 만들어 줘!\" 미란다와 아이들 앞에 나타난 은발의 가정부 할머니 미세스 다웃파이어는 폭소 터지는 실수와 해프닝을 연발한다. 미세스 다웃파이어는 다니엘로서 듣지못한 미란다의 진심을 알게 되고, 다니엘로서 보지 못한 자신의 모습을 보게 되며, 다니엘로서 해주지 못한 가족의 울타리 역할을 해보게 된다.","poster_path":"/yBQ6TtEHgzOWsh5MhITIGMspE56.jpg","video_path":"","release_date":"1993-11-24","country":"미국","popularity":19.288,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10751]}},{"model":"movies.movie","pk":790,"fields":{"title":"안개","overview":"DJ의 섹시한 음성이 밤을 사로잡는 평화로운 해변 마을에 짙은 안개가 밀려온다. 안개와 함께 찾아오는 어둠의 그림자, 사람들은 날카로운 비 명과 함께 사라지고, 성당에서는 낡은 벽이 허물어지면서 200년 전 일기장과 십자가가 나온다. 거기에는 18세기 해적과 죽음으로 얼룩졌던 한밤중의 끔찍한 공포가 쓰여있는데.","poster_path":"/gZmdq8HB8SBdOHk5XarjCZIiGGk.jpg","video_path":"","release_date":"1980-02-08","country":"미국","popularity":16.336,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":791,"fields":{"title":"더 포그","overview":"북부 캘리포니아, 안토니아 베이의 작은 해변가 마을.\r 마을에서는 100년 전, 목숨을 걸고 안토니아 베이를 창시한 윌리암스, 멀론, 웨인, 캐슬의 동상을 마을회관 앞에 세우는 행사가 진행 중이다.  닉은 낚시꾼들에게 배를 임대하는데 닻을 올리다 바다 속에 수장된 자루를 건드려 빠져 나온 물건들이 바닷가로 밀려나오게 된다. 그리고 마을엔 새떼가 이동을 하고 개가 이유 없이 죽는 등 불길한 기운이 감도는 가운데, 6개월 전 말없이 떠났던 닉의 여자친구 엘리자베스가 돌아온다.  엘리자베스는 사람들이 불타고 자신은 익사하는 악몽에 시달려왔는데, 주변에서 일어나는 이상한 일들에 대해 조사하던 중 예전 멀론이 살았던 곳에 지어진 보트 하우스에서 멀론이 작성한 일기장을 발견하고 그의 후손인 멀론 신부에게 가져가 도움을 청하지만 거절당한다.  한편, 과거 1871년 나병 환자들을 태우고 있던 배가 마을 설립자들의 음모로 짙은 안개 속을 헤매다 재물을 약탈당하고 불에 타 죽게 된다. 그때 억울하게 죽었던 원혼들이 마을에 몰려오는 짙은 안개와 함께 100년 만에 나타나 마을을 설립한 후손들에게 잔인한 복수를 시작하는데…","poster_path":"/faGixHOrZh5m9MLbYoj6ymi6rry.jpg","video_path":"","release_date":"2005-10-14","country":null,"popularity":16.682,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[27,53]}}]