[{"model":"movies.movie","pk":11467,"fields":{"title":"아메리칸 스윗하트","overview":"한때 '미국의 연인'으로 불리며 수많은 히트작을 냈지만 파경을 맞은 스타 커플 그웬과 에디는 함께 출연한 신작을 홍보하는 정켓 자리에서 1년 만에 다시 만난다.  이들은 서로 원수처럼 노려보다가도 플래쉬만 터지면 더할 수 없이 행복한 미소를 지으며 친한 척을 한다. 대중의 이미지와 마켓팅 담당자 리는 둘이 재결합하는 분위기를 조성해 홍보 효과를 극대화시키려 하지만 에디는 뜻밖에도 그웬의 매니저이자 언니인 키키에게 반해 버리는데...","poster_path":"/4TQOYs8rCWi44O1tNbIQiRqHQkA.jpg","video_path":"","release_date":"2001-07-17","country":"미국","popularity":14.175,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11469,"fields":{"title":"흑기사, 중세로 가다","overview":"자말은 중세시대 테마 파크에서 청소부로 일하고 있다. 손님이 많지는 않지만 근근이 견뎌오고 있는 놀이동산이다. 하지만 이 테마파크에 큰 위기가 닥쳤다. 바로 옆 동네에 새로운 중세시대를 테마로 하는 캐슬월드가 생기는 것이다. 사장은 보다 깨끗한 파크로서 현상을 유지하려 하지만 대부분의 일꾼들은 그 캐슬월드로 직장을 옮길 생각을 하고, 자말 역시 마찬가지. 벌써 이력서까지 준비해 놓은 자말은 성주변을 청소하던 중 연못가에 빛을 발하는 무언가를 보고 손을 뻗치다가 결국 빠져버리고 만다. 정신을 차린 자말은 꾀죄죄한 행색으로 술냄새를 팍팍 풍기는 걸인을 보고 자신이 캐슬월드의 개장파티에 온 것이라고 생각한다. 걸인의 이름은 놀티. 자말은 놀티가 불쌍해 이것저것 그에게 충고를 해주고 큰길을 찾아 떠난다. 걸음을 떼면 뗄수록 캐슬월드의 리얼한 세트에 놀라는데, 머지않아 그는 아름다운 여인 빅토리아에 의해 자신이 실제로 14세기 영국에 있다는 것을 깨닫고 얼떨결에 왕의 앞에서 노르망디에서 온 사신이 되어버린다.","poster_path":"/m3aLOY37CR4yrVEun6azxuWZTqf.jpg","video_path":"","release_date":"2001-11-21","country":"미국","popularity":19.587,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,35]}},{"model":"movies.movie","pk":11470,"fields":{"title":"제이슨 X","overview":"때는 가까운 미래.... 크리스탈 레이크 연구 기관의 정부 과학자들이 드디어, 그 악명 높은 불사조 킬러, 제이슨을 잡았다. 그리고 그를 안전히 잡아 두기 위해 극저온 장치에 냉동시키기로 했다. 그러나 늘 그렇듯이 상황은 무시무시하게 변해, 그는 도망치고 잔혹한 방법으로 다시 살인을 시작한다. 그가 미쳐 날뛰는 현장에서 유일한 생존자인 로완은 가까스로 극저온실로 제이슨을 유인한다. 그러나 냉동과정을 완수하고 탈출하기 바로 직전 치명적인 상처를 입게 되고 결국 제이슨과 함께 냉동된다.  그 후 400년이 흘러 2455년... 지구는 그동안 격렬한 폭풍과 함께 대륙과 바다가 유독 물질로 오염되어 수세기 동안 방치되어 왔다. 그런데 인간이 버린 이 죽음의 땅에 인간들이 다시 돌아 왔다. 살기 위해서가 아니라, 단순히 이 어마어마한 환경 재앙을 초래하고 사라져 버린 문명의 유물을 조사하기 위해서. 마지막으로 착륙한 행성 탐험가들이 원시 기술시대의 특이한 물건을 우연히 접하게 되었을 때, 그들은 앞으로 어떤 운명이 그들을 기다리고 있을지 거의 짐작도 할 수 없었다.  악마가 다시 살아난다.... 고고학자인 로우교수가 이끄는 학생 탐험가들과 인조인간 KAY-EM 14는 지하의 크리스탈 레이크 연구 기관의 고대 유적 안으로 들어갔다. 거기서, 중요한 고고학 유물을 발견한다. 두 명의 냉동된 조상- 미모의 젊은 여자와 이상한 가면을 쓴 거구의 남자. 그런데 한가지 문제가 있었다. 어떻게 해서인지 자동 재생 장치가 작동하기 시작한 것이다. 냉동 저온 물질이 얼음처럼 녹고, 곧 두 시체도 녹기 시작했다. 탐험 시간이 끝나고 탐험가들은 우주선으로 돌아와 지구 II로 향했다. 그들은 지구 II에서 놀랍게도 로완을 다시 살려 낼 수 있었다. 그러나 머지않아 이 학생들은 제이슨이 살아 돌아오는 것과 함께, 충격적이고 이제까지 경험해 보지 못한 새로운 형태의 악과 대면하게 될 것이다.","poster_path":"/a1Or6hhPI4ugwu1NKlL0QMwLhb2.jpg","video_path":"","release_date":"2001-07-24","country":"미국","popularity":43.201,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,878]}},{"model":"movies.movie","pk":11472,"fields":{"title":"나인 먼쓰","overview":"사뮤엘 포그너(Samuel Faulkner: 휴 그랜트 분)는 33살의 핸섬한 여피족이자 아동 정신과 의사로서 그는 부모들의 잘못으로 인해 아이가 삐뚤어지는 모습을 너무 많이 본 탓에 자신은 절대로 아이를 갖지 않고 자유로이 살겠다는 신조를 갖고 있다. 사뮤엘과 5년째 살고있는 애인 레베카(Rebecca Taylor: 줄리안 무어 분)는 사뮤엘의 아이를 낳고 싶어한다. 그러던 중 임신을 했다는 레베카의 말에 샤뮤엘은 걱정이 앞선다.\r 며칠 후 사뮤엘과 레베카는 산부인과를 찾아가는데, 전직 수의사로 산부인과 면허를 딴지 일년이 채 못된 러시아 출신 의사(Dr. Kosevich: 로벤 윌리암스 분)가 실수를 계속 저지르자 두 사람은 진찰실을 도망쳐 나온다. 그리고 며칠 뒤 레베카와 병원에 같이 가기로 했지만 사뮤엘은 깜빡 잊는다. 뒤늦게 이 사실을 알고 병원으로 갔지만 레베카는 이미 병원을 떠난 후였고, 의사는 그에게 뱃속 태아의 모습을 찍은 초음파 비디오테잎을 준다. 뱃속의 아이가 아들이라는 말과 함께...","poster_path":"/z1nzYuoeTbGBrSicDxJEhJhEQz8.jpg","video_path":"","release_date":"1995-07-12","country":"미국","popularity":11.811,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11474,"fields":{"title":"워리어","overview":"뉴욕 전체를 아우르는 최강 갱단의 리더가 암살당했다! 억울하게 살해 세력으로 몰린 한 갱단. 덕분에 경찰에게 쫓기는 것은 물론 다른 조직들의 먹잇감이 되고 마는데. 다시 본거지로 돌아가기 위한 이들의 사투가 뉴욕 한복판에서 펼쳐진다.","poster_path":"/dBwzi40wo8BCsmOLF57keNs9hYs.jpg","video_path":"","release_date":"1979-02-09","country":"미국","popularity":21.737,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":11478,"fields":{"title":"스컬스","overview":"예일대 4학년이자 조정팀 주장인 루크 맥나마라(조슈아 잭슨)는 예일의 비밀 모임 중 최고 엘리트만 모이는 클럽에 회원으로 들어 간다.  회원 가입은 성공의 지름길처럼 보인다. 회원만 되면, 로스쿨의 학비에다 동부의 권력 중개인과 연줄도 얻을 수 있다.  하지만 이 모든 것은 루크의 룸메이트이자 가장 친한 친구인 윌(힐 하퍼)-비밀과 엘리트에 대해서 경고를 한 바로 그 사람-이 의문의 자살을 하게 되자 일이 틀어지는데...","poster_path":"/srBbSzmUDirdJLxiiU6GsZtPkL8.jpg","video_path":"","release_date":"2000-03-31","country":"미국","popularity":11.599,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":11481,"fields":{"title":"혐오","overview":"피부관리실에서 일하는 캐롤은 침울한 성격의 소유자로, 언니 헬렌과 함께 아파트에 살고 있다. 성적 결벽증이 있는 그녀는 언니가 마이클과 동거하는 것을 못마땅해 하고, 자신에게 구애하는 콜린도 받아들이지 못한다.  그러던 어느 날 헬렌이 밀린 집세를 캐롤에게 맡기고 마이클과 함께 여행을 떠나자 캐롤은 강간을 당하는 환각증세에 사로잡힌다. 결국 그녀는 집에 찾아온 남자들을 살해하는데...","poster_path":"/dtyCKEPLqv9wxyVazL4b843vtUb.jpg","video_path":"","release_date":"1965-06-01","country":null,"popularity":13.363,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":11482,"fields":{"title":"테넌트","overview":"폴란드 출신의 사무원인 트렐코프스키는 투신자살을 해 죽은 여자가 살았던 파리의 허름한 아파트에 입주를 한다. 별로 친절하지 않은 이웃과 트렐코프스키 사이에 충돌이 자주 일어나고 그는 자신이 느끼는 감정의 심각성을 인지하며 자신이 이로 인한 정신적 압박감으로 인해 자살을 하게 될지도 모른다고 믿게 되는데...","poster_path":"/2XDgIJJDpyz3Uz74NaIhXWXXK9e.jpg","video_path":"","release_date":"1976-05-26","country":"프랑스","popularity":14.736,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":11484,"fields":{"title":"롤러볼","overview":"21세기의 세계는 에너지, 수송, 식량, 통신 등이 대기업에 의해 관리, 통제되고 있었다. 그것으로부테 기업전쟁도 국제 전쟁도 없고 기아 환경 오염, 인구 증가의 걱정도 없는 생활이지만 인간이 가진 잠재적 투쟁심은 격한 충동적인 모든 폭력 행위가 허용되는 '롤러볼'이라고 하는 잔인한 게임을 탄생시킨다. 이 게임의 슈퍼 히어로 죠나단(Jonathan E.: 제임스 칸 분)은 에너지 부문의 휴스톤 팀의 소속팀을 연전연승으로 이끄 기업으로부터 은퇴를 권유받는다. 그의 독립심에서 오는 개인 플레이나 압도적 투쟁력은 개인의 의지에 어긋난다고 하는 것이다. 이에 조나단은 반항심으로 기업에 대한 보복을 시작한다.","poster_path":"/axtm6kuubdxaEUWOvv5vJACo8eV.jpg","video_path":"","release_date":"1975-06-25","country":"미국","popularity":11.816,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,878]}},{"model":"movies.movie","pk":11497,"fields":{"title":"찰리의 천국 여행","overview":"1939년 뉴올리언스에 주인공 찰리는 그의 친구 이치의 도움을 받아 시립 형무소에서 탈출하면서 시작된다. 찰리는 탈출 후 동업자인 카페이스와 같이 경영하는 도박장으로 돌아가지만 카페이스가 사업을 독차지 하기위해 찰리를 함정에 빠트리고 결국 부하의 도움을 받아 그를 죽인다. 찰리는 천국에서 천사인 헤븐리 위펫의 시계를 훔쳐 카페이스에게 복수하기 위해 지상으로 내려가고 카페이스가 가두어둔 동물의 말을 알아듣는 앤 마리를 이용해 돈을 벌려고 경마장으로 간다. 찰리는 경마장에서 젊은 부부의 지갑을 훔쳐내지만 앤 마리는 그런 찰리에게 화를 내며 젊은 부부에게 지갑을 돌려주러 간다. 앤 마리가 입양될 것 같은 상황이 되자 찰리는 앤 마리를 그곳에서 데리고 나온다. 앤 마리는 찰리가 돈 때문에 자신을 이용하려 했다는 사실을 알고 젊은 부부를 찾아나서지만 카페이스에게 납치된다. 찰리는 앤 마리를 구출하려고 카페이스 일당과 격투를 벌이다가 줄에 묶인 채 물에 던져져 익사할 위기해 쳐한다. 앤 마리를 구하기 위해 찰리는 생명시계를 포기하고 앤 마리는 구출되지만 찰리의 생명시계는 멈추고 만다.","poster_path":"/nmWh1NglDinfkHD9zCNqGWyhl7Q.jpg","video_path":"","release_date":"1989-11-17","country":"미국","popularity":17.29,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16,18,35,10751]}}]