[{"model":"movies.movie","pk":7985,"fields":{"title":"페넬로피","overview":"가문의 저주로 ‘돼지코’를 갖고 태어난 귀족집 딸 ‘페넬로피’. 세상과 격리된 채 대저택 안에서만 25년을 살아왔다. 이 저주를 풀 수 있는 유일한 방법은, 한 남자를 만나 진정한 사랑을 나누는 것!  ‘페넬로피’ 앞에 부유한 배경을 탐내는 수많은 남자들이 줄을 서지만, 그녀의 얼굴을 마주한 순간 모두 기겁하며 달아난다. 이 때, 기자 ‘레몬’이 특종 취재를 위해 노름빚에 시달리던 ‘맥스’를 신랑감 후보로 잠입시킨다. 그러나 ‘페넬로피’를 만난 후 사랑을 느끼게 된 ‘맥스’는, 그녀를 세상의 웃음거리로 만들 수 없어 결국 떠난다.  외모 때문에 ‘맥스’가 떠났다고 생각한 ‘페넬로피’는 자신만의 공간에서 나와 처음 세상 밖으로 향한다. 낯선 도시의 거리로 나선 그녀는 머플러로 코를 가리고 다니며 지금까지 몰랐던 세상의 자유로움을 느끼고, 자신의 모습 그대로를 인정하고 사랑하게 된다. 하지만, 실수로 머플러가 벗겨지고, 그녀의 돼지코를 본 사람들은 공포와 호기심으로 들썩이는데… 세상이 다 알아버린 그녀의 특별한 ‘코’. 그녀와 그리고 그녀를 떠난 ‘맥스’는 어떻게 될까?","poster_path":"/fQhl2016tTRdUG9Zg5XQ8QpeisM.jpg","video_path":"","release_date":"2006-03-01","country":"미국","popularity":14.364,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,35,10749]}},{"model":"movies.movie","pk":8005,"fields":{"title":"못말리는 로빈 훗","overview":"영국의 십자군 원정에 참가했다가 포로가 된 로빈(캐리 엘워스 분)은 감옥에서 탈출, 영국으로 돌아온다. 그동안 영국은 전장에 나간 리차드 왕(King Richard: 패트릭 스튜워트 분) 대신 그의 동생 존 왕자(리차드 루이스 분)와 사악한 영주가 왕권을 장악하여, 백성들을 착취하고 방탕한 생활을 일삼고 있었다. 로빈의 가족들은 병으로 모두 죽고 재산은 강제로 압류당해 있었다. 로빈은 유일하게 남은 맹인 하인 블링킨(Blinkin: 마크 블랜크필드 분)과 재회한다.  로빈은 아추(Ahchoo: 데이비드 채펠 분), 블링킨 그리고 리틀 존(Little John: 에릭 엘렌 크래머 분)과, 사람들을 훈련시켜 존왕에게 항거할 계획을 세운다. 존 왕의 생일 파티에 잠입한 로빈은 그곳에서 만난 마리안(에이미 야스벡 분)에게 한눈에 반한다. 존왕은 노팅햄 영주(Sheriff Of Rottingham: 로저 리스 분)를 시켜 로빈의 제거 음모를 꾸민다.  마리안은 로빈에게 그들의 음모를 알려주고 이를 계기로 두사람은 사랑을 확인한다. 변장을 하고 활쏘기 대회에 참가한 로빈은 우승하나 결국 정체가 탄로나 체포된다. 마리안은 로빈을 구하기 위해 노팅햄 영주의 청혼을 받아 드린다. 교수형 직전 부하들의 도움으로 풀려난 로빈은 노팅햄 영주와 최후의 결투를 벌여 그를 쓰러뜨리고 마리안과 해후한다. 이때 십자군 원정에서 돌아온 리차드왕은 존왕자를 축출하여 왕좌에 복권하고 로빈과 마리안은 리차드왕의 축복을 받으며 결혼한다.","poster_path":"/woexOLEkUlYsPLLuZRK6LjZaF38.jpg","video_path":"","release_date":"1993-07-28","country":"미국","popularity":13.305,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":8007,"fields":{"title":"에너미 라인스","overview":"젊고 패기만만한 파일럿인 크리스 버넷(오웬 윌슨 분) 중위. 크리스마스 전날, 한가로운 마음으로 보스니아의 내전 지역을 정찰 비행중이던 그에게 갑자기 미사일 세례가 퍼부어진다.  순식간에 적진의 한가운데(Behind Enemy Lines) 갇혀버린 버넷은 사방에 깔린 부비트랩과 장갑차로 무장한 군인들, 저격수의 추격으로부터 반드시 살아남아야 한다. 그리고 단순한 정찰기에 미사일까지 발포하면서까지 감추어야 했던 것이 무엇인지 그 숨겨진 비밀을 밝혀내야만 한다.  항공모함의 제독이자 버넷의 상관인 리가트(진 해크만 분). 최첨단 위성 시스템을 통해 버넷의 위기를 파악해내고 해병 최정예 부대를 투입, 그를 구출하려 하지만 예상치 못한 난관에 부딪히는데...","poster_path":"/xPThWKrBg1APrSmloZ7gq8mnoQQ.jpg","video_path":"","release_date":"2001-11-30","country":"미국","popularity":14.232,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,10752]}},{"model":"movies.movie","pk":8009,"fields":{"title":"하이랜더","overview":"여명의 시간에서 태어난 우린 조용히 수세기를 살아왔다. 모임의 시기에 대비하여 투쟁하며 비밀스런 삶을 영위해왔다. 그때가 되면 선택받은 몇사람이 최후까지 싸우게 될 것이다. 아무도 우리가 사람들 속에 살았다는 것을 알 지 못한다. 지금까지도.}  맥클레인(Connor MacLeod: 크리스토퍼 램버트 분)는 지하주차장에서 장검을 휘두르며 한 사나이와 싸움을 벌인다. 결국 맥클레인이 상대의 목을 치자 그의 몸이 빛을 발하며 기를 빨아 들인다. 경찰은 사건을 조사하지만, 단서를 찾지 못한다. 경찰감식반원 브렌다(Brenda Wyatt: 록산느 하트 분)는 사건 현장에서 찾아낸 파편이 오래된 일본 사무라이 검의 일부임을 알아내고 맥클레인의 신분을 조사한다. 맥클레인은 몇번 접촉하면서 브랜다에게 정을 느껴 자신의 이야기를 털어 놓는다.  맥클레인은 450년전 스코틀랜드에서 태어난 불사신이다. 불사신으로 태어난 사람은 여럿이었지만, 불사신은 한 명만 존재해야한다는 규율 때문에 서로 결투를 하고, 상대방을 이기면 그 생명력으로 다시 연명하는 것이다. 그는 스승 라미렉스(Ramirez: 숀 코넬리 분)로부터 자신에게 숨겨져있던 힘을 찾게 되고, 이제는 어쩌면 최후가 될지도 모르는 쿠건과의 마지막 결전을 벌인다.","poster_path":"/nW7nJnKfr4IjYAVNcZIVVaCMS4e.jpg","video_path":"","release_date":"1986-03-07","country":"미국","popularity":18.305,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":8010,"fields":{"title":"하이랜더 2","overview":"혹성 자이스트(The Planet Zeist)에서 독재자 카타나(Katana: 마이클 아이론사이드 분)에 대항하는 반란이 일어난다. 반란의 주동자는 바로 주인공 맥클라우드(Conner MacLeod: 크리스토퍼 램버트 분)와 라미레즈(Juan Ramirez: 숀 코넬리 분). 그러나 자유를 위한 이들의 반란은 실패로 끝나고, 두 사람은 지구로 유배되어진다. 지구에서 이들은 죽을 수 없는 불사신으로 삼아야 하는데, 죽을 수 있는 유일한 방법은 목이 잘리는 것 뿐이다. 그리고 지구에서 자이스트 혹성인이 단 한 사람만 남았을 때, 비로소 자이스트로 돌아갈 수 있다.  그로부터 500여년의 세월이 흘러 1994년의 지구. 맥클라우드는 오존층으로 파괴된 지구를 구하기 위해 필사적인 노력을 한다. 5년간의 연구 끝에 지구 표면에 방어막을 설치함으로써 지구는 안전하게 되었는데, 단 날씨 변화도 없고 하늘도 볼 수 없으며, 눈이나 비는 구경도 못한다. 그렇게 25년이 지난 2024년, 방어막 회사에서 해고된 루이스(Louise Marcus: 버지니아 매드슨 분)는 엄청난 사실을 발견한다. 이제 지구의 대기면은 정상 상태를 유지하고 있어, 더이상 방어막이 필요 없게 된 것이다. 그럼에도 불구하고, 지구 방어막을 유지하고 있는 이유는 무엇일까? 방어막 유지 독점회사인 '쉴드'사가 그 사실을 비밀로 하고 이익을 챙기고 있는 것이다. 루이스에게 이 사실을 전해들은 맥클라우드는 쉴드사의 비밀을 폭로하려 한다.  한편 혹성 자이스트에서는 맥클라우드의 천적 카타나가 그를 없애기 위해 지구로 찾아온다. 카타나는 쉴드사의 사장과 손을 잡고 맥클라우드를 없애려고 한다. 맥클라우드는 그의 보호자이자 친구인 라미레즈에게 도움을 청하고, 카타나와 죽음의 혈전 끝에, 결국 카타나는 무릎을 꿇는다. 맥클라우드는 더이상 쓸모없어진 지구 보호막을 파괴하고, 지구인들에게 맑은 하늘과 공기를 선사한다. 그리고 그는 고향 자이스트 혹성으로 돌아간다.","poster_path":"/sJwYye8XEaE0jRDLyywiHI5GWai.jpg","video_path":"","release_date":"1991-01-13","country":null,"popularity":16.132,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,878]}},{"model":"movies.movie","pk":8012,"fields":{"title":"겟 쇼티","overview":"범죄자 칠리(존 트라볼타)는 고리대금업자 레이의 부하로 수금일을 하고 있다. 칠리는 비행기 사고를 가장해 보험금을 타고, 도망친 레오를 찾기 위해 라스베거스로 향한다. 그런데 라스베이거스에서 칠리는 빚을 진 영화제작가 해리(진 해크먼)를 만나게 된다. 평소 영화광이던 칠리는 해리가 '러브조이'라는 작품의 영화화판권을 사기 위해 도박을 했음을 알게 된다. 칠리는 그를 도와주려고 한다. 한편 해리의 영화에 돈을 투자한 보는 해리를 협박해 직접 영화에 참여하려 하고, 칠리와 사귀던 여배우 캐런(르네 루소)을 납치하는데...","poster_path":"/jpQKWcKAOPep4BAuJjJOod3BKNi.jpg","video_path":"","release_date":"1995-10-20","country":"미국","popularity":14.33,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,53,80]}},{"model":"movies.movie","pk":8046,"fields":{"title":"갱스터 러버","overview":"질리는 보스의 세력을 위협해오는 검사의 동생을 납치해 자신의 아파트에 감금한다. 못미더운 보스는 레즈비언이자 냉혈한 암살자인 리키를 급파해 질리를 감시하게 한다. 그러나 질리가 리키를 사랑하게 되면서 갱단의 본분도 망각한 채 휴머니스트로 돌변한다.","poster_path":"/nKJaZS5bh0ZZotE2hMVC1uuxqhw.jpg","video_path":"","release_date":"2003-08-01","country":"미국","popularity":13.855,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8051,"fields":{"title":"펀치 드렁크 러브","overview":"7명이나 되는 누나들한테 들들 볶이며 자란 배리(아담 샌들러). 비행 마일리지를 경품으로 준다는 푸딩을 사모으는 것이 유일한 낙인 그는 어느 날 아침 거리에 내동댕이 쳐진 낡은 풍금을 발견하곤 사무실에 가져다 놓는다. 그리고 바로 그날, 뜻하지 않게 신비로운 여인 레나(에밀리 왓슨)를 만나게 된다. 오래 전부터 당신을 사랑해 왔다고, 당신과 키스하고 싶다고 말하는 레나와 순식간에 사랑에 빠지는 배리. 하지만 일생에 단 한번 올까 말까한 가슴벅찬 사랑을 방해하는 것이 있다. 다름아닌 외로움에 지쳐 폰 섹스를 걸었다가 알게 된 악덕업체 일당, 일명 매트리스 맨. 배리와 레나가 꿈결 같은여행에서 돌아오던 날, 특별한 손님들이 그들을 기다리는데...","poster_path":"/eVcSKOuPnhGbzOU2B8qliq8XXNZ.jpg","video_path":"","release_date":"2002-10-25","country":"미국","popularity":13.046,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8053,"fields":{"title":"토미리존스의 쓰리베리얼","overview":"멕시코 국경 근처 텍사스에서 한 남자가 총에 맞아 사망한다. 숨진 남자는 멕시코인 ‘멜키아데스 에스트라다’이며, 그의 시신은 급하게 매장된다. 멜키아데스와 친형제처럼 지내던 ‘피트’는 갑작스러운 친구의 죽음으로 괴로워한다. 그런데 피트는 멜키아데스의 죽음이 국경수비대원 ‘마이크‘의 오발로 인한 사고였단 사실을 알게 된다. 하지만 국경수비대원들이 이 사실을 알면서도 사건을 은폐하려 하자, 피트는 친구를 죽음으로 내몬 마이크를 납치하기에 이른다. 그리고 마이크와 함께 멜키아데스의 흔적을 찾아 기나긴 여정을 시작한다.","poster_path":"/qJ0WL951BC3Rgys1s4MCjkMjSzA.jpg","video_path":"","release_date":"2005-11-17","country":"미국","popularity":11.798,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,37,80,9648]}},{"model":"movies.movie","pk":8054,"fields":{"title":"파르나서스 박사의 상상극장","overview":"사랑하는 여자를 위해 악마와의 거래로 젊음을 얻게 된 파르나서스 박사. 대신 아이가 태어나면 16번째 생일날 그에게 바쳐야 한다. 약속한 날이 다가오자 파르나서스 박사는 또 한번 악마와 내기를 한다. 바로 '5명의 영혼을 먼저 사로잡는 것.' 이때 등장한 정체불명의 매력적인 사기꾼 토니는 파르나서스 박사와 함께 딸을 구하기 위해 현실과 상상을 넘나드는 모험을 떠나게 되는데…..","poster_path":"/qJ5W95YVgbRHZoyqbmU4DMwXwab.jpg","video_path":"","release_date":"2009-10-01","country":null,"popularity":12.843,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,9648]}}]