[{"model":"movies.movie","pk":1439,"fields":{"title":"애나 앤드 킹","overview":"태국과 버마의 접경에 위치한 사이암 왕국의 뭉쿳 국왕(King Mongkut : 주윤발 분)은 세계 열강들의 제국주의 야욕 속에서 국가의 독립권을 지키려면 제도와 교육을 근대화 하는 것임을 최선으로 생각하고, 자신의 자녀들을 근대화된 서구 교육을 시킬 목적으로 영국의 미망인 애나 레노웬스(Anna: 조디 포스터 분)를 가정교사로 초청한다. 아들을 데리고 사이암 왕국에 도착한 애나는 50명이 넘는 이나라 국왕의 자녀들을 가르치면서 고집센 뭉쿳 국왕과 사사 건건 의견 충돌을 일으킨다. 시간이 지나면서 통치자인 국왕의 고뇌와 인간에 대한 연민을 느껴 그를 동정하게 된 애나는 후궁으로 간택되어온 팁팀(Tuptim: 링 베이 분)이 옛 애인을 잊지 못해 도망치다 붙잡혀 사형 당하는 사건이 발생하자 뭉쿳 국왕의 냉혹하고 이기적인 모습에 실망을 느껴 사이암을 떠나기로 결심한다. 당시 제국주의가 팽배하던 이 지역은 영국과 프랑스의 각축장으로 끊임없이 전쟁이 일어나던 지역으로 사이암 왕국의 알락 장군(General Alak: 랜달 덕 킴 분)은 영국을 경계할 것을 강조하나, 국왕은 오히려 프랑스를 경계해야 한다며 이를 거부한다. 알락은 결국 뭉쿳 왕을 폐지하고 새 왕조를 일으키겠다는 야심으로 궁궐로 진격해 온다. 왕권과 가족을 보호해야 하는 뭉쿳은 애나의 도움으로 가족을 피신시키고 알락을 생포하는데 성공한다. 평화를 되찾자 애나는 뭉쿳 국왕에게 영국으로 떠나겠노라고 말하는데.  부왕 못쿳의 통찰력과 애나의 가르침에 힘입어 출라롱콘 국왕(King Chulalongkorn)은 샴의 독립을 지켰고, 노예제를 폐지하고 종교의 자유를 확립했다.","poster_path":"/PIlOkljucv7HnvATbn4JwrAvSn.jpg","video_path":"","release_date":"1999-12-16","country":"미국","popularity":13.815,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10749]}},{"model":"movies.movie","pk":1440,"fields":{"title":"리틀 칠드런","overview":"우연히 아이를 데리고 나간 놀이터에서 그를 만났다. 변호사 시험을 준비하며 아이를 돌본다는 브래드. 그의 매력적인 웃음에 살짝 마음이 떨렸다. 수영장을 다닌다는 그의 말에 발간 수영복을 주문했다. 그리고 그와 입을 맞춘 순간, 무료했던 내 삶이 달라지기 시작했다. 우연히 아이를 데리고 나간 놀이터에서 그녀를 만났다. 내 전화번호를 두고 내기를 했다는 사라. 아름답고 잘 나가는 아내에 비하면 별 볼일 없는 그냥 아줌마지만, 그녀에겐 뭔가 색다른 매력이 있다. 그리고 그녀와 입을 맞춘 순간, 답답했던 내 삶이 달라지기 시작했다.","poster_path":"/so9xla7b7WfFiarDwOukhQpRuyd.jpg","video_path":"","release_date":"2006-10-06","country":"미국","popularity":18.049,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":1450,"fields":{"title":"블러드","overview":"1970년대.  보통 소녀들과 다를 바 없는 16세 소녀 사야. 하지만 그녀는 국가로부터 인간 사이에 숨어 지내는 뱀파이어를 찾아 없애는 비밀 업무를 받아 수행하고 있는 중이다. 그녀 스스로 인간 아버지와 뱀파이어 어머니 사이에서 태어난 혼혈로서 정체성의 혼란을 겪고 있는 사야. 그녀의 최종 목표는 뱀파이어 수장인 오니겐을 죽이는 것이다.  일반 고등학교.  모든 것이 일상적으로 돌아가는 것 같은 한 고등학교에 잠입한 사야. 하지만 그녀는 바로 뱀파이어의 공격을 받게 되고, 그 모습을 목격한 동급생 알리스는 고위층 장교인 아버지에게 이 사실을 알린다. 그리고 그날 밤, 체육교사 파웰의 진짜 모습을 목격한 알리스는 자신과 다른 사야의 운명을 몸소 체험하게 된다. 한편 자신에게 직접 업무를 하달하는 정부 요원 마이클과 루크가 대립하면서 사야의 운명은 다시 한번 예측할 수 없는 길로 들어서게 되는데…","poster_path":"/8h8BPOYRLjjBvp5mv5v4z0nuLNt.jpg","video_path":"","release_date":"2009-04-02","country":null,"popularity":11.185,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,27,28,53,878]}},{"model":"movies.movie","pk":1452,"fields":{"title":"수퍼맨 리턴즈","overview":"수명이 다 된 크립톤(Krypton) 행성의 한 과학자가 자신의 아들을 우주선에 태워 지구로 보냈다. 소년은 어느 친절한 농부 부부에 의해 성장해 지구를 지키는 위대한 수호자 슈퍼맨이 되지만... 천문학자들이 고향 행성을 발견했단 소식을 듣자 슈퍼맨은 사라지게 된다.  오래 전 사라져버린 크립톤 행성에서 태어나 캔자스의 한 농장에서 성장한 슈퍼맨. 소년 칼은 클라크 켄트라는 새 이름으로 평범하게 성장했지만 남다른 점이 있다. 보통 사람들이 상상 속에서나 해볼 수 있는 초능력의 소유자. 평소에는 얌전하고 눈에 띄지 않는 클라크 켄트로 일상을 보내다가 전 세계가 그를 필요로 할 때면 영웅으로 몰래 변신하는 이중 생활을 해야 하는 슈퍼맨이다.  세계를 구원하던 그 슈퍼맨이 갑작스레 자취를 감춘 지 5년이란 시간이 흘렀다. 그가 사라진 후 도시에서는 범죄가 기승을 부리고, 자신의 욕망을 충족시키기 위한 수단으로 슈퍼맨의 비밀을 이용하려는 렉스 루터가 감옥에서 풀려난다. 한편, 데일리 플래닛 신문사의 간판 기자이자 슈퍼맨의 연인인 로이스 레인은 슈퍼맨이 말 없이 사라진 후 새로운 인생을 살고 있다. 심지어 '우리는 왜 더 이상 슈퍼맨을 필요로 하지 않는가?'란 제목의 에세이로 퓰리처상까지 수상했다. 그리고 혼자 다섯 살의 아들을 키우다 편집장 조카와 약혼까지 한 상태. 그렇게 세상은 영웅을 잊어가고 있었다.  그 동안 자신의 정체성을 찾기 위해 방황하던 슈퍼맨은 결국 자신의 유일한 가족, 양부모님이 있는 곳이자 사랑하는 로이스가 있는 곳, 완벽하지는 않지만 선한 사람들이 있는 지구가 자신이 진정 있어야 할 곳이라는 것을 깨닫고 지구로 돌아온다. 떠나간 사랑의 마음도 되찾아야 하고, 자신의 부재를 틈 타 기승을 부리던 악당들도 소탕해야 하는 슈퍼맨. 슈퍼맨이 돌아오자마자 렉스의 사악한 계획이 실행되려고 하는 지금, 인류는 그 어느 때보다 더 절실하게 슈퍼맨을 필요로 하고 있다.","poster_path":"/2mOfj4saHxkpdMapd3pUakuewnp.jpg","video_path":"","release_date":"2006-06-28","country":"미국","popularity":24.224,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1480,"fields":{"title":"악의 손길","overview":"마크 바르가스는 멕시코의 마약 단속 책임자이다. 아름다운 미국인 아내 수잔과 멕시코 국경에서 짧은 신혼여행을 보내던 바르가스는 미국의 돈 많은 택지 개발 업자가 폭발사고로 죽는 것을 목격하게 되고 정의감 넘치는 바르가스는 스스로 이 사건에 뛰어든다. 그 와중에 비협조적인 부패 경찰 행크 퀸란과 부딪히게 된다.  한편 바르가스는 조만간 마약왕이 그란데에 대한 증언을 하기로 되어 있었고, 그란데는 바르가스의 부인인 수잔을 납치, 협박하여 바르가스의 입을 틀어막으려고 한다. 어딘가 구린 구석이 있어 보이는 행크는 택지 개발 업자의 사건을 멕시코 측으로 은근 슬쩍 넘기기 위해 그란데와 결탁하여 바르가스를 궁지로 몰아넣는데...","poster_path":"/viru7KcgTURKPZhQ5GhGsDwQrlg.jpg","video_path":"","release_date":"1958-03-30","country":"미국","popularity":11.398,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":1487,"fields":{"title":"헬보이","overview":"1944년, 2차세계대전에서 수세에 몰린 나치는 러시아의 흑마술사 라스푸틴을 고용, 지옥의 악마를 불러와 전세를 역전시킬 음모를 꾸민다. 라스푸틴의 염력으로 혼돈의 지옥신 자하드가 깨어나고 지옥의 문이 열리려 할 때, 미리 정보를 입수한 연합군의 공격으로 간신히 저지한다. 간발의 차이로 지옥에서 지구로 불려온 헬보이는 B.P.R.D.(Bureau of Paranormal Research & Defence)를 설립한 브룸교수에게 인도되어 텔레파시 예지력을 지닌 양서인간 아베 사피엔, 불을 자유자재로 다루는 '파이로-키네시스' 리즈와 함께 악에 맞서는 전사로 성장한다.\r 60년후, 어둠 저편으로 추방되었던 라스푸틴은 추종세력에 의해 부활하고, 그가 창조한 ‘죽을수록 강해지는 지옥의 사냥개’ 삼마엘과 고통에서 쾌락을 느끼는 부관 크뢰넨에 의해 온세계에 강력한 파괴와 종말의 기운이 퍼져나간다. 지옥의 문을 다시 열기위해선 헬보이의 파워가 꼭 필요한 라스푸틴은 리즈를 향한 헬보이의 사랑을 간파하고, 리즈의 목숨을 볼모로 헬보이에게 악마로서의 각성과 파괴신으로서의 재림을 강요하는데…","poster_path":"/u1wD5xw0FSRzumpzvx49q75qpOr.jpg","video_path":"","release_date":"2004-04-02","country":"미국","popularity":22.532,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,28]}},{"model":"movies.movie","pk":1491,"fields":{"title":"일루셔니스트","overview":"19세기 비엔나의 한 도시에서는 홀연히 나타나 사람들의 눈과 귀를 사로 잡고 있는 마술사 아이젠하임(에드워드 노튼)의 환상 마술이 한창이다. 현실과 환상의 경계를 넘나들며 초자연적인 힘을 펼쳐보이는 아이젠하임 마술에 대한 소문이 순식간에 유럽 전역으로 퍼져나가자, 황태자 레오폴드(루퍼스 스웰)까지 약혼녀 소피 (제시카 비엘)를 대동하고 공연장을 찾기에 이른다. 하지만, 아이젠하임의 무대에 보조로 서게 된 소피가 어릴 적 자신의 연인이라는 사실을 알아 본 아이젠하임은 그녀와 위험천만한 로맨스를 시작하고, 이를 눈치챈 레오폴드 황태자는 울 경감에게 아이젠하임을 사기꾼으로 몰아 체포하라는 명령을 내리는데..  아이젠하임을 헌신적으로 추종하는 대중들이 늘어나자 불안해진 레오폴드는 필사적으로 아이젠하임의 본색을 드러내려 한다. 팽팽한 신경전이 이어지는 가운데 새로운 국면을 향한 살인사건이 발생하고. 얘기치 않은 사건으로 두 사람의 관계는 파국으로 치달아 간다, 울 경감이 사건의 진실을 밝히기 위해 끈덕지게 파고드는 동안, 아이젠하임은 무대 위로 죽은 이의 영혼을 부르는 일생 일대 최고의 환상 마술을 펼쳐 보일 준비를 시작하는데...","poster_path":"/kwyjHzRRcyMWhHoslpDq7IoOpUN.jpg","video_path":"","release_date":"2006-08-18","country":"미국","popularity":20.788,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,53,10749]}},{"model":"movies.movie","pk":1492,"fields":{"title":"1492 콜럼버스","overview":"서쪽 바다로 항해하면 인도에 도착한다는 신념을 가지고 에스파냐 왕국으로 이민 온 이태리 출신 탐험가 콜럼버스. 그는 어린 아들 페르난도를 데리고 바다를 바라보다가 지평선 너머로 사라지는 배의 모습을 보고 지구가 둥글기 때문이라는 확신을 가진다.  지구는 평평한 땅이라 끝까지 가면 지옥으로 떨어질 것이며 그곳에는 괴물이 살고 있다는 공포와 미신이 난무했고 기존의 권리와 질서를 유지하려는 귀족들의 탁상공론까지 콜럼버스의 제안에 제동을 건다.  그러나 이자벨 여왕은 콜럼버스의 계획을 지원하여 1492년, 드디어 산타마리아 호를 비롯한 3척의 배로 항해를 시작한다. 극심한 공포와 난관을 헤치면서 예정의 2배가 넘는 2개월여 동안 서쪽으로 항해하던 콜럼버스 일행은 태초의 모습을 간직한 과나하니 섬을 발견하고 그곳을 인도의 일부라 생각하고 식민지로서 개척한다.  본토 대륙을 발견하기 위하여 2번째 항해를 한 콜럼버스는 서인도 제도에 민주적이고 이상적인 신세계를 건설하던 중 시련이 닥친다. 원주민과의 갈등과 동행한 귀족 목시카의 반란과 더불어 불어닥친 허리케인으로 그의 신세계는 황폐화되는데...","poster_path":"/bZapv3IObMCuBoEHfp8Gg9UER1O.jpg","video_path":"","release_date":"1992-10-09","country":null,"popularity":13.308,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,36]}},{"model":"movies.movie","pk":1493,"fields":{"title":"미스 에이전트","overview":"어렸을 때부터 남자처럼 자란 FBI 요원 그레이시(산드라 블록)는 꿈에도 생각 못한 임무를 떠맡고 만다. 폭탄 테러범이 미스 U.S. 대회를 위협하고 있으니 위장 출전해 대회를 감시하라는 것. 평소에 머리 한 번 제대로 빗어본적 없던 그레이시는 임무를 피하려 발버둥쳐 보지만 얼마 전 사고를 친 대가로 기어이 대회장에 끌려 가고 만다.  다리 털을 뽑고 머리를 부풀리고 온갖 치장을 한 끝에 미스 뉴저지로 다시 태어난 그레이시. 그녀는 멍청한 줄만 알았던 미인 대회 참가자들이 의외로 다양한 생각을 가지고 있는 것을 보고 놀란다.","poster_path":"/xnV1Z2X0TCWJr5i0SiyM0qPsvGB.jpg","video_path":"x48F-Qfdxjs","release_date":"2000-12-22","country":"미국","popularity":21.578,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,80]}},{"model":"movies.movie","pk":1494,"fields":{"title":"황후화","overview":"중국 당나라 말기, 중양절 축제를 앞두고 황금빛 국화가 황궁을 가득 채운다. 황제(주윤발)는 북쪽 국경을 수비하기 위해 떠났던 둘째 아들 원걸 왕자(주걸륜)를 데리고 황후(공리), 세 명의 왕자까지 온 가족이 함께 중양절을 보내기 위해 돌아온다. 오랜만에 황실로 돌아온 원걸 왕자는 불안해 보이는 황후의 건강과 국화에 대한 그녀의 집착에 걱정이 앞선다. 한편 깊어가는 자신의 병색에 황제가 연관되어 있음을 감지한 황후는 원걸 왕자와 중양절의 반란을 계획한다. 드디어 시작된 축제의 밤. 찬란한 달빛을 등지고 국화로 수놓은 황금 갑옷을 입은 십만의 병사들이 황제를 향해 칼을 겨누는데...","poster_path":"/tYoMknVYikRd55uvHEUlCuU0L3z.jpg","video_path":"","release_date":"2006-12-14","country":"중국","popularity":22.046,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,28]}}]