[{"model":"movies.movie","pk":11648,"fields":{"title":"비밀과 거짓말의 차이","overview":"30대의 이혼녀 새러 놀란은 그녀의 사생활에 간섭하기 좋아하는 가족과 친구들 덕분에 억지로 데이트를 나가게 된다. 하지만 몇 번의 실패 끝에, 더 이상 남자는 필요없다는 선언을 하게 된다. 그러나 새러에게 남자를 찾아주겠다는 신념을 굽히지 않은 그녀의 언니는 그녀를 “천생연분 닷컴”이라는 인터넷 데이트 주선회사에 등록시킨다. 프로필에 낸 조건은 “개를 좋아해야 함”. 하지만 정작 새러는 개도 키우지 않는데… 개를 좋아한다는 제이크 앤더슨과 데이트하기 위해 남의 개를 빌린 새러와, 역시 새러를 만나기 위해 남의 개를 빌리는 제이크. 처음 시작은 조금 삐걱거리지만, 과연 그들 앞에 진정한 사랑이 찾아올까?","poster_path":"/252PdRj3y2S05DC4oSf2qk2vva3.jpg","video_path":"","release_date":"2005-07-21","country":"미국","popularity":14.525,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11652,"fields":{"title":"인빈서블","overview":"프로미식축구팀 필라델피아 이글스의 신임 감독 딕 버밀은 슬럼프에 빠진 팀에 새로운 활기를 불어 넣기 위해서 일반인들을 대상으로 선수 공개선발 테스트를 실시한다. 이 같은 깜짝 발표에 수많은 미식축구 팬들이 공개선발 테스트에 구름 같이 몰려들지만 결국 테스트 통과자는 단 한 명. 그가 바로 당시 30살의 빈스 퍼팔리이다. 그러나 빈스의 미식축구 선수로서의 경력은 고등학교 시절 1년이 전부였다고 한다. 그럼에도 불구하고 그는 자신의 꿈을 이루기 위해서 이글스 트레이닝 캠프에 합류해서 프로 선수들과 함께 본격적인 훈련에 참가하는데...","poster_path":"/gJD3VmASQCfnQTUDqvj38oe55xO.jpg","video_path":"","release_date":"2006-08-25","country":"미국","popularity":14.971,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":11653,"fields":{"title":"성룡의 신화","overview":"고고학자 잭(성룡)은 얼마 전부터 옥수(김희선)라는 신비스런 고대 여인의 꿈을 자주 꾼다. 현실처럼 느껴지는 꿈의 미스터리에 잭은 친구이자 저명한 물리학자 윌리엄(양가휘)과 함께 꿈의 단서를 풀기 위해 왕의 관이 공중에 떠있다는 인도의 다사이 왕국으로 향한다. 잭은 원석과 고대의 칼, 꿈속의 신비의 여인이 탐험가들과 고고학자들이 그토록 열망하던 진시황제의 발견되지 않는 황릉과 관계가 있다는 것을 직감하고, 여러 단서들을 조합해 진시황릉을 찾아 나선다. 진시황릉에 서서히 다가갈 수록 잭의 꿈속 미스터리 또한 조금씩 실마리를 찾아가게 되고, 불로장생의 비밀과 그 속에 숨겨진 수많은 보물을 차지하기 위해 진시황릉을 찾고 있던 구교수 역시 잭의 주변에서 교묘히 그를 감시하는데... 과연 잭은 2,000년간 아무도 발을 들이지 못한 진시황릉을 찾아 자신의 꿈속 미스터리를 풀 수 있을 것인가?","poster_path":"/rBEJv7hakYEv6WxYYtbxO6Gmcyp.jpg","video_path":"","release_date":"2005-05-11","country":"중국","popularity":12.994,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,18,28,35]}},{"model":"movies.movie","pk":11654,"fields":{"title":"악마의 키스","overview":"산업 문명의 상징인 고층 건물이 즐비한 뉴욕의 맨하턴. 믿을 수 없을 만큼 완벽한 미모를 지닌 미리엄(까뜨린느 드뇌브 분)이 매력적인 남편 존(데이비드 보위 분)과 함께 살고 있다. 그들의 생활은 예술품들과 고전 음악으로 둘러싸여 더없이 우아하다. 그러나 미리엄과 존은 정상적인 인간이 아닌 뱀파이어, 미리엄은 무려 4,000살이고 존 역시 18세기의 영국 귀족이 인간의 피를 먹고 살아남은 것이다.  악마로부터 영원한 젊음을 약속 받은 미리엄과는 달리 그녀의 유혹에 빠져 뱀파이어가 된 존의 생명은 한시적이다. 300살이 되는 해의 어느 아침, 그들은 존에게 죽음의 순간이 찾아왔음을 알게 된다. 존의 생명을 연장시키기 위해 모든 노력을 기울이던 그들은 여의사 사라(수잔 서랜든 분)를 찾게 되지만 이미 존의 노화는 불가항력, 결국 존은 죽음에 이르고 만다.  존의 죽음 이후 미리엄과 사라의 만남은 거부할 수 없는 유혹과 타락, 희열로 이어져 무서운 사건들이 발생하게 되는데...","poster_path":"/30VefQi2EKBraP6lPEkAbGzlDIP.jpg","video_path":"","release_date":"1983-04-29","country":null,"popularity":11.43,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27]}},{"model":"movies.movie","pk":11656,"fields":{"title":"처녀의 샘","overview":"중세 스웨덴의 민요에서 영감을 얻어 제작된 이 영화는 잔인한 씬으로 시작해 아름다운 영상으로 끝을 맺는다. 아침이 채 오기도 전에 음탕한 여인 잉게리(군넬 린드블롬 분)는 질투와 복수어린 기도를 하며 노르웨이의 신 오딘을 깨우는 아침의식을 행한다. 한편 다른 방에서는 지주인 토레(막스 폰 시도우 분)와 그의 부인 마레타(비르이타 벨리 분)이 소작농부와 하인들과 식탁에 예수의 고난을 기억하는 상징적인 회개행위를 한다. 그들의 소중한 딸 카린(비르이타 페터손 분)이 마을 댄스파티에서 늦게까지 시간을 보내느라 아침 식탁에 앉지 못하자 마레타는 몸이 아프다며 핑계를 댄다. 토레는 마레타에게 카린을 시켜 성모마리아를 위해 촛불을 켜러 교회로 갔다 오라고 하며, 하나 뿐인 자식을 너무 버릇없이 키운다며 나무란다.  카린은 마지못해 일어나 촛불을 가져다 놓으려 교회로 간다. 그러나 교회에 가던 길에 카린은 양치기 남자들에게 강간당한 뒤 살해되고 만다. 그 남자들은 카린의 아버지 토레(막스 폰 시도우 분)의 집에서 쉴 곳을 찾고, 아버지는 잔인하게 살인마를 죽인다. 신앙심 깊은 토레는 딸을 죽음에 이르게 한 신의 능력에 의심을 품고 자신이 직접 처절한 복수를 한 것이다. 복수가 이루어진 후 카린이 누워있던 땅에서 처녀의 샘이 솟는다. 이 자연현상을 하늘의 계시로 받아들인 토레는 카린이 죽은 곳에 교회를 세우기로 한다.","poster_path":"/YQJ0rWOyybsSHlywVKLkHkVSyc.jpg","video_path":"","release_date":"1960-02-08","country":"SE","popularity":12.125,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":11657,"fields":{"title":"암흑가의 세 사람","overview":"지노는 12년간의 복역을 마치고 출감한다. 은행강도 혐의로 수감되었던 그는 아내의 사랑과 전직 경찰관이던 보호 감찰관 제르멩의 보살핌 덕에 무사히 형기를 마치게 된 것이다. 모든 과거를 잊고 평범하게 살아가려는 지노에게 암흑가의 친구들은 유혹을 하고 형사 그와트로는 감시의 눈길을 떼지 않는다.  제르멩의 가족과 야유회를 마치고 돌아가던 중 교통사고로 아내가 사망하고 만다. 모든 과거를 잊어버리고 새로운 삶을 시작하려는 지노를 미행하던 그와트로는 그의 주변 사람들에게 과거의 은행강도와 가까이 지내지 말라고 한다. 암흑가의 친구들이 은행을 털다 체포되고 지노와 만나는 순간을 목격한 경찰은 그를 의심하며 거짓 증인들을 만들어내며 삶의 막다른 골목으로 몰아간다.  평범한 은행원인 루시와의 만남. 차가운 사회의 시선은 그녀와의 사랑을 통해 모든걸 잊고 살아가려는 지노의 행동을 거부하고. 결국 지노는 루시에게 거짓 자백을 받아내려는 형사 그와트로를 살해하고 마는데.","poster_path":"/dzNtso9LloO3QYDDKLEHfNUpzi8.jpg","video_path":"","release_date":"1970-10-19","country":"프랑스","popularity":12.986,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":11658,"fields":{"title":"태극기 휘날리며","overview":"1950년 6월. 서울 종로에서 가족의 생계를 책임지기 위해 열심히 살아가는 진태는 힘든 생활 속에도 약혼녀 영신과의 결혼과, 세상에서 가장 소중하게 생각하는 동생 진석의 대학진학을 위해 언제나 활기차고 밝은 생활을 해 나간다. 6월의 어느 날, 한반도에 전쟁이 일어났다는 호외가 배포되면서 평화롭기만 하던 서울은 순식간에 싸이렌 소리와 폭발음, 그리고 사람들의 비명 소리로 가득해진다. 이에 남쪽으로 피난을 결정한 진태는 영신과 가족들을 데리고 수많은 피난행렬에 동참하지만, 피난열차를 타기 위해 도착한 대구역사에서 거대한 운명의 소용돌이에 말려들고 만다.","poster_path":"/12FqLZjI9ooglSh2X29u6yoS3mf.jpg","video_path":"","release_date":"2004-02-05","country":"대한민국","popularity":12.649,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,28,36,10752]}},{"model":"movies.movie","pk":11665,"fields":{"title":"겟 스마트","overview":"그들도 세상을 구한다!  비밀 첩보국 ‘컨트롤’과 세계 정복 야욕을 가진 범죄 조직 ‘카오스’가 대립하고 있는 이 때, 언제든 현장에 투입될 준비가 되어있는 컨트롤 요원 ‘맥스웰 스마트(스티브 카렐)’가 있었다.  때마침 컨트롤 본부가 공격을 받고 요원들의 신분이 위태로워지자, 컨트롤 국장(알란 아킨)은 특단의 조치로 열성 내근요원 맥스웰 스마트를 현장 특수요원으로 승진시킨다.  다만 아주 사소한 문제라면, 사상 최고이자 최악의 임무라는 이 중대한 임무가 맥스웰 스마트의 첫 임무라는 것뿐.  2인자의 거침없는 무한도전!!  꿈에도 그리던 현장요원이 된 스마트는 첩보계의 슈퍼 스타 ‘에이전트 23(드웨인 존슨)’의 곁에서 뛰길 고대하지만 그의 파트너는 다름아닌 유일하게 신분이 폭로되지 않은 ‘에이전트 99(앤 해서웨이)’. 그녀는 성형수술로 거듭난 사랑스러운 외모와는 달리 살인적인 옆차기를 구사하는 베테랑 현장요원이었다.  현장경험은 전무, 하지만 준비된 요원인 스마트는 '똑똑함'을 무기로 작전에 나서는데….  세상을 구하기 위해 나선 2인자의 거침 없는 무한도전은 지금부터 시작이다!","poster_path":"/4Q5r68l6NmAwoMmV2HGWD3pYT6o.jpg","video_path":"","release_date":"2008-06-19","country":"미국","popularity":14.018,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,53]}},{"model":"movies.movie","pk":11667,"fields":{"title":"스트리트 파이터","overview":"동남아의 신비한 국가 '샤달루'는 7개월째 내전에 휩싸이고 있다. 여기에 각국에서 파견된 63명의 구호반을 인질로 잡은 채 20조달러의 거액을 요구하는 한 장군, 단 2명의 동료와 함께 인질들을 구출해야 할 임무를 떠맡은 연합국 대령, 위기가 고조될 때 와일드카드처럼 나타나 도움을 주는 신비로운 방송 여기자 등이 등장한다.","poster_path":"/mtmb7GMXXQOpMH9Bkgka4xy18lu.jpg","video_path":"","release_date":"1994-12-23","country":"미국","popularity":16.791,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[12,18,28,53,878]}},{"model":"movies.movie","pk":11671,"fields":{"title":"엘레지","overview":"지성과 카리스마 등 모든 걸 갖추고 있지만 사랑을 믿지 않는 대학교수 데이빗(벤 킹슬리). 어느 날, 순수하면서도 섹시한 매력의 대학원생 콘수엘라(페넬로페 크루즈)를 만나고 데이빗은 그녀의 아름다운 외모에 현혹된다. 그리고 그녀를 하룻밤 욕망의 대상으로 생각하며 관계를 맺게 된다.  점점 그녀의 매력에 끌리게 되는 데이빗은 점차 그녀에게 집착하게 되고, 서른 살 나이차에 젊고 매력적인 콘수엘라와 함께 있으면 있을수록 불안한 마음이 더욱 커지고 결국 불안한 마음은 그녀를 소유하려는 집악이 되어 두 사람의 관계를 더욱 위태롭게 한다. 데이빗은 그녀가 진실한 사랑을 원하자 도망쳐 버린다. 자신이 그녀를 진정으로 사랑하게 될 줄은 꿈에도 모른 채…  그로부터 2년 후,…데이빗은 콘수엘라로부터 믿을 수 없는 한 통의 전화를 받게 된다.","poster_path":"/8RQNfT6qJgXvSd3slGovgwW5hVj.jpg","video_path":"","release_date":"2008-08-08","country":"미국","popularity":12.115,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10749]}}]