[{"model":"movies.movie","pk":4235,"fields":{"title":"시실리안","overview":"범죄의 세계에서 화려하게 명성을 날려온 보석 전문 강도이자 킬러 싸르테(아랑 드롱 분)가 호송 도중 자동차 바닥을 뚫고 탈출한다. 시실리계 거물 마피아 마네레제(장 가방 분)으로부터 5천만불에 달하는 보석을 가로채자는 제의를 받은 그는 탈출 직후 마네레제의 집에 기거하며 감방 동료로부터 얻어낸 보석 전시장 경보 시스탬을 하나하나 분석해 낸다. 그러나 현장 조사결과 도면에는 없던 특수장치가 발견되자 이들은 계획을 원점으로 돌리고 다시 치밀한 작전을 세운다.그사이 싸르테는 마네레제의 아들 알도의 아내와 사랑에 빠지고 만다. 한편 프랑스 경찰청의 국보급 수사관으로 싸르테검거에 총력을 시울리고 있는 르고프(리노 벤츄리 분)의 추적이 뒤따르는 가운데 싸르테 일행은 뉴욕 전시를 위해 공수되던 보석을 실은 여객기를 납치, 뉴욕의 프리웨이에 강제 착륙시키는데.","poster_path":"/rGNonyrcaFCGbBgCNwLDcYssQg7.jpg","video_path":"","release_date":"1969-12-01","country":"프랑스","popularity":12.58,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[80]}},{"model":"movies.movie","pk":4244,"fields":{"title":"키드","overview":"이기적이고 신경질적인 이미지 컨설턴트 러스 두리츠(브루스 윌리스)에게 어느 날 여덟 살적 자신-러스티-이 찾아온다. 러스티는 모던한 인테리어로 치장된 저택과 늘씬한 포르셰를 가진 자신의 미래에 만족하긴 커녕 마흔이 다 되도록 예쁜 아내도, 귀여운 강아지도 없는 삭막한 삶에 좌절하고 이를 바로잡고자 참견을 시작한다.","poster_path":"/yL97VpAmEGgilZwWYgIegIOCPJT.jpg","video_path":"","release_date":"2000-07-07","country":"미국","popularity":15.927,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":4247,"fields":{"title":"무서운 영화","overview":"{\"나는 네가 지난 할로윈 데이에 소리치는 걸보고 육감적으로 뭔가 특별한 일이 일어날 것이라는 것을 알았다!!\"}  팝콘을 튀기던 드류에게 음산한 목소리의 남자에게서 이상한 전화가 걸려온다. \"공포영화를 좋아하냐?\"는 괴기한 질문을 던지고, 갑자기 등장해 그녀를 해치려 든다. 달아나는 드류는 속옷바람으로 슈퍼모델인양 멋진 포즈로 취하기도 하지만 결국 집으로 오던 그녀의 아버지의 차에 치어 죽고 만다. 드류가 죽었다는 소식을 전해들은 친구 신디는 드류의 죽음에 어떤 의문이 숨어있을까를 고민하다 문득 지난 할로윈 데이에 있었던 일을 떠올리는데..  흥겨운 할로윈 데이 파티를 마치고 집으로 돌아가던 고등학교 친구들 신디, 바비와 버피, 브렌다, 그렉, 레이 등은 차안에서 정신없이 즐기다 타고 있던 차에 한 사내를 치고 만다. 쓰러진 사내는 죽지 않고 일어나지만, 어이없게도 그 사내는 날아온 콜라병을 맞고 그자리에서 즉사하고 만다. 그 끔직한 사건과 드류의 죽음에 뭔가 연관이 있다고 느낀 신디는 친구들과 자신에게도 곧 위협이 닥칠 것이라고 예감하는데...","poster_path":"/7WgS8qO4KYZxjUQMs0JSFxqcYgn.jpg","video_path":"","release_date":"2000-07-07","country":"미국","popularity":100.488,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":4248,"fields":{"title":"무서운 영화 2","overview":"유령이 나올 것처럼 스산한 기운이 감도는 밤. 어느 대저택에서 한 무리의 사람들이 피아노 반주에 맞춰 엉덩이를 흔들며 신나게 노래를 부르고 있다. 이때 하얀 잠옷을 입은 소녀가 이들 앞에서 엄청난 양의 오줌을 질질 싸댄다.  이 소녀가 바로 악령이 깃들였다는 이 집 딸 나타샤.  괴상한 짓을 일삼지만 유능한(?) 사제인 맥필리 신부가 그녀에게 깃들인 악령을 쫓아내기 위해 찾아온다. 잠시 후 악령을 쫓아내려는 신부와 나타샤의 몸에서 쫓겨나지 않으려는 악령은 서로의 얼굴에 구토를 해대는 등 온갖 더럽고 추악한 짓으로 힘겨루기를 한다.  그로부터 1년 뒤 악령의 존재를 밝혀내 명예를 얻으려는 심리학 교수 올드먼이 실험대상인 제자들을 데리고 악령의 집을 찾는다.","poster_path":"/iRS4R009OJM4KmhikmzGvkbeEaT.jpg","video_path":"","release_date":"2001-07-04","country":"미국","popularity":71.314,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":4256,"fields":{"title":"무서운 영화 3","overview":"여기저기 기사감을 찾아 떠도는 리포터 신디 켐벨는 오늘도 충격적인 뉴스에 목말라 있다. 그녀는 전세계를 공포에 떨게 할 만한 다양한 사실들을 접하게 되는데, 우주인의 습격, 킬러 비디오테이프, 옥수수 밭의 이상한 원형 싸인, '더 원'에 대한 예언, 야심찬 백인 랩퍼, 마이클 잭슨과의 논쟁 등이 그것이다. 그녀는 다양한 음모이론 및 그녀 주위를 따르는 이상한 사람들에 맞서, 지구 정복을 꿈꾸는 세력을 저지해야 하는데.","poster_path":"/gLTVGCtUfD80sMDkbxAiWNso7Ne.jpg","video_path":"","release_date":"2003-10-24","country":"미국","popularity":49.481,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":4257,"fields":{"title":"무서운 영화 4","overview":"패러디의 끝은 어디인가? 박스오피스를 화려하게 장식했던 작품 중에서도 명장면 명대사만 골라 기발한 아이디어를 첨가해 탄생한 무서운 영화가 벌써 4회를 맞았다. 이번에는 ‘소우’, ‘그루지’, ‘브로크백 마운틴’, ‘우주전쟁’. ‘빌리지’등을 패러디해 유쾌 상쾌 통쾌한 해학을 선사한다.  전편의 가슴 아픈 과거를 간직한 채, 가정에서 환자를 돌보는 간병인이 된 ‘신디 캠벨’은 크레인 운전기사로 일하는 ‘톰 라이언’에게 첫눈에 반한다. 급작스런 외계군단의 침공으로 도시가 아수라장이 된 가운데, 억울하게 죽어 지구를 떠돈다는 한 꼬마 아이의 영혼으로부터 침공을 막을 수 있는 방법을 알게 된 신디는 우연히 만난 옛친구, 브렌다와 함께 외딴 마을에 숨어든다. 트라이포드가 지구인의 목을 조여오면서, 미국 대통령은 비밀병기를 소개하며 반격을 약속하지만, UN을 ‘언’으로 읽으며 무식함을 만천하에 공개하는 실수를 저지르고 만다. 신디는 베일에 싸인 마을에서 꼬마의 영혼을 달래고 외계인의 침공을 중단시킬 실마리를 찾게 되는데...","poster_path":"/6fnD5s7tPKQOxXmBzGcspUl1Qfu.jpg","video_path":"","release_date":"2006-04-12","country":"미국","popularity":42.503,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":4258,"fields":{"title":"무서운 영화 5","overview":"죽은 형의 아이들을 맡게 된 댄과 아내 조디는 한 연구기관에서 제공한 새집으로 이사를 한다. 방마다 설치된 수많은 카메라가 24시간 그들의 생활을 관찰하는데, 수상한 새집에서 조디는 섬뜩한 기운을 느낀다. 어느 순간 집안에서 정체 모를 소리와 사람의 기척이 들리고 심지어 물건까지 움직이기 시작한 것. 게다가 아이들이 ‘마마’라 부르는 존재가 점차 모습을 드러내기 시작하는데…  악마의 책에 의해 저주를 받은 ‘마마’, 좁혀오는 그녀의 손아귀에서 벗어나라!","poster_path":"/f8Ms3vhJ1ANVtUmQUW4uZlLqKWH.jpg","video_path":"","release_date":"2013-04-11","country":"미국","popularity":81.437,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":4283,"fields":{"title":"프라이미벌","overview":"아프리카 부룬디에서 학살돼 암매장된 시신들을 발견해 수습하던 백인 여성 연구원이 그 지역 사람들이 구스타프라고 부르는 초대형 식인 악어에 의해 무참히 살해당한다. 뉴스 채널 프로듀서인 팀은 얼마 전 상원의원의 비리를 충분한 증거 없이 폭로했다가 사장으로부터 여기자 아비바와 함께 아프리카 부룬디로 가서 식인 악어를 잡아오라는 지시를 받고 어쩔 수 없이 아프리카로 떠난다. 일행은 팀과 아비바, 카메라맨 스티븐, 악어 전문가 맷, 현지 안내인 제이콥뿐. 그들은 사장과 거래한 현지 공무원 해리의 주선으로 최근에 구스타프가 출몰한 지역으로 이동하지만 그곳은 리틀 구스타프라는 후투족 민병대 대장이 장악한 지역이라 무장한 군인들이 그들과 동행한다. 특수 우리 속에 구스타프를 유인할 염소를 매달아놓고 컴퓨터로 모니터한 결과 이튿날 염소는 감쪽같이 사라지고 없다. 덤불 속에서 그곳 풍광을 찍던 스티븐은 우연히 민병대가 무당 일가족을 죽이는 장면을 카메라에 담는다. 그날 저녁 마을 소년 조조가 구스타프의 공격을 받았다가 간신히 살아나고 아비바를 겁탈하려던 군인은 구스타프의 먹이가 되고 만다. 일행이 급히 그곳에서 철수하려는데 호위군인들 중 리틀 구스타프의 첩자가 있어 일행을 강으로 끌고 가 구스타프의 먹이로 만들려고 하는데... (OCN)","poster_path":"/cGH3CKpD6tqCeKxdCbQlLdTP769.jpg","video_path":"","release_date":"2007-01-12","country":"미국","popularity":22.993,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,27]}},{"model":"movies.movie","pk":4327,"fields":{"title":"미녀 삼총사","overview":"미녀 삼총사 나탈리(카메론 디아즈), 딜런(드류 베리모어), 알렉스(루시 리우)는 사립탐정으로 녹스 테크놀로지사의 설립자인 과학자 에릭 녹스(샘 록웰)를 찾아달라는 의뢰를 받는다. 녹스 사건을 조사하던 미녀 삼총사는 녹스 일당의 속임수에 넘어갔음을 알게된다. 미녀 삼총사를 처치하고 녹스가 노린 것은 미녀들의 대부인 찰리(존 포사이드)를 처치하는 것.  녹스 일당으로 부터 찰리를 보호하기 위한 미녀 삼총사의 활약이 시작되는데...","poster_path":"/gQjKK8wUYCKLkz4DG23XSzvNfGb.jpg","video_path":"HRzaTh-uLvk","release_date":"2000-11-02","country":"미국","popularity":16.733,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,53,80]}},{"model":"movies.movie","pk":4348,"fields":{"title":"오만과 편견","overview":"베넷 가의 다섯 자매 중 둘째인 엘리자베스는 사랑하는 사람과의 결혼을 믿는 자존심 강하고 영리한 소녀이다. 부유하고 명망있는 가문의 신사 빙리와 그의 친구 다아시가 여름 동안 대저택에 머물게 되고, 댄스 파티에서 처음 만난 엘리자베스와 다아시는 서로에게서 눈을 떼지 못한다. 다아시는 아름답고 지적인 그녀의 매력에 점점 빠져들고, 폭우가 쏟아지는 날 비바람이 몰아치는 언덕에서 가슴 속 깊은 곳에 담아둔 뜨거운 사랑을 그녀에게 고백한다. 하지만 다아시가 빙리와 제인의 결혼을 제인이 명망있는 가문 출신이 아니라는 이유로 반대한 것을 알게 되자, 그를 오만하고 편견에 가득 찬 속물로 여기며 외면하는데...","poster_path":"/tQ303fQUo5Mv5Txgpl2DPS2Jq0e.jpg","video_path":"r7wJ6HG7aCw","release_date":"2005-09-16","country":"미국","popularity":41.25,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}}]