[{"model":"movies.movie","pk":16306,"fields":{"title":"판타스틱 플래닛","overview":"고도의 문명을 지닌 거인 드러그족은 옴족을 길들여 벌레처럼 취급한다. 드러그족의 선진 문명을 습득한 주인공 옴족이 탈출하여 다른 옴족들에게 문명이라는 것을 전해 줌으로서 지능이 생긴 옴족들이 드러그의 망상을 분쇄한다. 드러그족의 몸은 청색이고, 눈은 붉게 설정되어 있으며 황량한 배경과 괴이한 동식물이 있고 또, 그들이 사용하는 문자도 나온다.","poster_path":"/tNJLTGR4lk0thvx34H5WG2ecZlL.jpg","video_path":"","release_date":"1973-12-01","country":"CZ","popularity":32.064,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,878]}},{"model":"movies.movie","pk":16307,"fields":{"title":"위커 맨","overview":"열두 살 어린 소녀의 실종사건을 조사하기 위해서 어느 경찰관이 스코틀랜드의 한 섬으로 파견된다. 경찰관의 강렬한 기독교적 믿음은 이 섬 공동체 주민들의 오래된 종교적인 믿음, 문화와 정면으로 충돌하는데...  로빈 하디 감독의 (1973)은 호러영화 역사상 베스트 리스트에 절대 빠지지 않는 컬트영화다. 2006년에 리메이크된 닐 라뷰트 감독의 은 그해 골든 라즈베리 어워드의 작품상과 남우주연상 후보에 오른 영화다. 5년이나 국내에 지각 개봉하는 은 아마도 할리우드 사상 최악의 리메이크 사례 중 하나로 영원히 역사의 단두대에 올라야 할 작품이다.  은 오리지널 이야기의 뼈대를 거의 그대로 유지하면서 약간의 변화를 준다. 오리지널 은 한 영국 경사가 실종된 아이를 찾기 위해 이교도들이 사는 섬으로 들어가면서 시작되는 이야기였다. 새로운 은 캘리포니아 경찰관 에드워드(니콜라스 케이지)가 실종된 딸을 찾아달라는 약혼녀 윌로우(몰리 파커)의 편지를 받고 이교도의 섬으로 들어간 뒤, 실종된 아이가 자신의 딸임을 깨닫게 되면서 시작된다. 에드워드는 남자들을 노예로 부리는 여성 이교도들이 그 섬을지배하고 있다는 사실을 알게 된다.  비록 영화 역사상 최고의 반전(反轉)영화 중 하나로 손꼽히기는 하지만, 오리지널 은 이야기의 힘 덕분이 아니라 이교도들의 기이한 이미지와 뜬금없이 얽히는 장르의 결합이 주는 에너지 덕분에 컬트의 신전에 올랐다. 닐 라뷰트 감독은 거의 유아적인 솜씨로 오리지널의 이미지를 베끼면서 반전 스릴러로서의 기능에만 몰두한다. 이교도 수장을 연기하는 엘렌 버스틴 역시 오리지널의 수장이던 크리스토퍼 리의 기괴함을 좀처럼 따르지 못한다. 남자들을 씨받이 종으로 부리면서 여성만의 농경 유토피아를 건설하고 싶어하는 극단적 페미니스트라면 즐길 법도 하겠다.","poster_path":"/vs9I9RFIGYaIn3XQXkuNy2BrTCt.jpg","video_path":"","release_date":"1973-12-01","country":null,"popularity":15.008,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":16318,"fields":{"title":"색즉시공","overview":"군대 제대 후 늦깎이 대학생이 된 은식. 남보다 늦은 출발 때문에 고시 합격에 인생 목표를 건다. 하지만 대학에 들어가자마자 해병대 고참 성국을 만나게 되고 그의 꾐에 빠져 차력 동아리에 가입하고 만다. 불철주야 공부를 해도 모자랄 판에 웬 차력? 그런데 거기에 또 하나, 그의 꿈을 가로막는 장애가 있었으니.","poster_path":"/eRCd4nqD3i4tAzIVeyd1zTNiRPD.jpg","video_path":"","release_date":"2002-12-12","country":"대한민국","popularity":18.005,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":16320,"fields":{"title":"세레니티","overview":"지금으로부터 500년후의 미래. 은하계 내전의 참전군인 출신인 말콤 레이놀즈 선장은 자신의 우주선 세레니티 호와 충성심에 가득찬 부하들을 데리고 돈되는 일이라면 무엇이든 하는 해결사로서 생활한다. 어느날 레이놀즈 일행은 젊은 의사 사이먼과 그의 여동생 리버를 탑승객으로 태우게 되는데, 둘은 우주연합으로부터 도망치는 중이다. 세레니티 일행들은 곧 초능력을 가진 리버가 엄청난 비밀을 가지고 있으며, 따라서 이 둘을 탑승시킨 것이 위험천만한 일임을 깨닫게 되는데...","poster_path":"/2ZOm4cedJanmN85ZiWrwZPUNv0d.jpg","video_path":"","release_date":"2005-09-03","country":"미국","popularity":15.537,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":16325,"fields":{"title":"기프트","overview":"방콕 출장 중 익명으로부터 최첨단 스마트폰을 받게 된 젊은 엔지니어 맥스. 그리고 한 통의 SMS 메시지가 전송된다. 귀국을 연기하고 하루 더 머물라는 문자. 다음날... 그는 자신이 예약했던 비행기가 공중 폭발했다는 뉴스를 목격한다. 문자 메시지는 이어지고 이번엔 프라하로 간 그는 카지노에서 거액의 돈을 거머쥔다. 모두가 원하던 꿈의 핸드폰이 배달됐다. 모두가 원하던 꿈의 정보가 손 안으로 쏟아지기 시작한다. 감당할 수 있다면… 당신도 가질 수 있다.","poster_path":"/h3KzbE0mOmTlI2ZZyyjx90vUFeA.jpg","video_path":"","release_date":"2009-02-27","country":"미국","popularity":15.848,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":16337,"fields":{"title":"텍사스 전기톱 학살 2: 공포의 텍사스","overview":"불량 청소년들이 텍사스로 차를 타고 여행을 떠나던 중 봉고차 한대가 그들의 차를 밀어 붙인다. 장난반 진담반으로 싸움이 시작되고 봉고차에서 사람의 가죽을 쓴 사내가 전기톱을 들고 차를 난도질하고, 친구들을 불에 구워 먹는데....","poster_path":"/cacSC9ThHlLncJ5qCnvi6U6fv77.jpg","video_path":"","release_date":"1986-08-22","country":"미국","popularity":19.265,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":16353,"fields":{"title":"옹박: 더 레전드","overview":"1400년, 미지의 땅 태국. 권력에 의해 온 가족이 처참히 살해당하는 모습을 지켜본 ‘티엔’. 복수를 다짐하던 그는 반군의 지도자 ‘처낭’의 눈에 띄게 되고, 그로부터 세계 각지의 무술을 전수받는다. 마침내 절대 무공의 소유자가 된 ‘티엔’은 복수의 길을 떠나지만, 과거에 대한 새로운 사실을 알게 되면서 무수한 암살자들과 마주하게 되는데…실전 살상 고대 무에타이의 부활!! 이제, 그가 펼칠 액션 신화의 문이 열린다!","poster_path":"/5hd7z0lyMudfYTSCLkBDmu3rmSS.jpg","video_path":"","release_date":"2008-12-04","country":"태국","popularity":33.938,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":16366,"fields":{"title":"이집트 왕자 2: 요셉 이야기","overview":"요셉은 꿈을 통해 미래를 예견하는 특별한 능력을 지닌 소년. 아버지의 사랑을 독차지하는데다, 늘 믿을 수 없는 이야기를 늘어놓는 그를 질투한 10명의 형들과 어느날 노예상인들에 동생을 팔아넘기고 만다.  낯선 땅 이집트로 팔려가, 고위관료인 포티파의 집에서 노예로 살아가게 된 요셉. 성실함과 지혜로움으로 주인의 신뢰를 받게 된 요셉은 모든 가계를 관리하는 큰 임무까지 맡게 되지만, 엉뚱한 모함에 빠져 감옥에 갇히는 처지가 된다. 기약없는 감옥생활 중에서도 용기와 희망을 잃지 않던 요셉은, 파라오가 들려준 신비한 꿈 이야기로 앞으로 닥쳐올 큰 곤란을 예견하여 이집트를 위험으로부터 지키게 된다.  마침내 요셉은 이집트 총리의 자리에까지 오르고, 오랜 흉년에 시달리다 이웃나라 이집트로 식량을 구걸하러 온 형들과도 재회하게 되는데...","poster_path":"/sUKImRHScrjrvaG2FwxCRY5ldtx.jpg","video_path":"","release_date":"2000-11-07","country":"미국","popularity":46.422,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":16394,"fields":{"title":"곰돌이 푸: 루의 새 봄 대축제","overview":"숲속에도 부활절이 찾아왔다. 누구보다 기대에 부푼 꼬마 루는 발리 아침을 먹고 부활절 계란 찾기를 하고 싶어 못 견딜 지경이다.곰돌이 푸도 부활절 꿀단지를 잔뜩 기대하고 있다. 티거, 피글렛, 심지어 이요트까지도 설레기는 마찬가지이다. 친구들은 모두 즐거운 부활절을 꿈꾸며 토끼의 집을 찾는다.  그런데 이게 웬일? 토끼네 집에서 친구들을 기다리고 있는 것은 부활절 파티가 아니라 봄맞이 대청소였다. 하지만 토끼는 부활절을 잊은 게 아니었다. 오히려 부활절을 너무 싫어했던 것이다. 심지어 토끼는 자기 앞에서 부활절이라는 단어를 꺼내는 것마저도 싫어했다. 그것은 지난해 부활절에 벌어진 사건 때문이었다.  지난해는 꼬마 루가 숲속에서 맞이하는 첫번째 부활절이었으므로 토끼는 완벽한 부활절 파티를 위해 완벽한 계획을 세우고 완벽한 준비를 갖추었다.그러나 친구들은 아무도 토끼의 지시를 따르지 않았고 제멋대로 계란찾기를 하며 토끼의 계획을 엉망진창으로 만들어버렸다. 화가 난 토끼는 다시는 부활절을 치르지 않겠다고 마음먹은 것이다.  결국 친구들은 모두 실망하여 집으로 돌아간다. 토끼는 해설자의 안내를 받아 잠깐 아직 쓰여지지 않은 페이지를 돌아보게 된다. 숲속은 매우 완벽한 상태로 정리정돈이 잘 되어 있었다. 바로 토끼가 바라는 그대로였다. 다만, 친구들이 아무도 없다는 사실을 제외한다면 말이다. 부활절 파티가 사라지자, 친구들은 하나 둘씩 숲을 떠나고 결국 토끼만 남게 된 것이었다. 그제야 자신이 너무 독선적이었음을 깨달은 토끼는 모든 것을 예전으로 되돌리려 하는데...","poster_path":"/yAgVcU1BdPqvnyYnOkb1QtVNd5V.jpg","video_path":"","release_date":"2004-03-09","country":"미국","popularity":14.362,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":16516,"fields":{"title":"클라나드","overview":"불행한 가정, 아버지와의 불화 때문에 포기한 농구선수의 꿈. 그런 토모야에겐 오늘은 그저 어제와 같은 무채색의 하루일뿐이었다. 그런데 개학 첫날 만난 한 낯선 여학생 때문에 토모야의 하루하루는 만남과 사건이 끊이지 않는 총천연색을 입게 된다. 몸은 약하지만 연극이라는 꿈을 포기하지 않는 나기사, 언니의 결혼을 축하하기 위해 혼령이 되어 나타난 후코, 자신의 잘못을 뉘우치며 공부에 빠져든 코토미, 어렵게 지킨 자신의 가족을 위해 학생회장에 도전하는 토모요. 토모야는 이 친구들을 만나고 도우면서 자신의 발목을 잡던 불행과 외로움에서 서서히 벗어나고, 세상과 섞이지 못하던 그는 친구들 덕분에 관계와 소통을 배워간다. 그리고 그렇게 세상에 무관심하던 자신을 이렇게 바꿔놓은 힘이 누군가를 아끼고 응원하며 배려하는 사랑의 힘이었다는 걸 깨닫는다.","poster_path":"/crJYdKEriRiyimMr5TUHxNW0XP5.jpg","video_path":"","release_date":"2007-09-15","country":"일본","popularity":12.295,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,18]}}]