[{"model":"movies.movie","pk":8699,"fields":{"title":"앵커맨","overview":"높은 시청률을 자랑하는 채널4의 앵커맨 론 버건디(윌 페렐)는 지역의 간판스타이다. 그가 잘 나가는 방송사 뉴스팀 멤버로 남부럽지 않은 생활을 영위할 때 새로운 뉴스팀 멤버로 베로니카 코닝스턴(크리스티나 애플게이트)이 등장한다. 여자가 뉴스 진행하면 큰일 났던 시절, 론과 그의 일당은 그녀를 유혹하거나 아니면 퇴출시키기에 혈안이 된다. 그러던 어느 날 론은 뉴스시간에 늦게 되고, 일개 리포터에 불과하던 베로니카가 론을 대신해서 뉴스를 진행한다. 뉴스 진행은 꽤 성공적이었고 그때부터 론과 베로니카는 앙숙이 된다. 그런 와중 베로니카는 론의 치명적인 약점을 알게 되는데 텔레 프롬터에 뜬 내용은 기계적으로 읽는 바보였던 것이다. 베로니카는 텔레 프롬터의 대본에 있는 클로징 멘트를 이상하게 바꿔놓고, 그 후 론의 인생은 순식간에 나락으로 떨어지는데….","poster_path":"/mhZIcRePT7U8viFQVjt1ZjYIsR4.jpg","video_path":"","release_date":"2004-07-09","country":"미국","popularity":14.34,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":8738,"fields":{"title":"최후의 카운트다운","overview":"옐란드 함장(Capt. Matthew Yelland: 커크 더글러스 분)이 지휘하는 미 해군 소속 항공모함 니미쯔호는 태평양 하와이 군도로부터 인력 관리 전문가이자 역사 학자인 래스키(Warren Lasky: 마틴 쉰 분)를 동승시켜 그로 하여금 함정의 제반 근무 여건을 파악보고하도록 해달라는 요청을 받는다. 그를 태운 니미쯔호는 평상시처럼 순항 업무를 수행하던 도중 일기 예보상으로도 예측할 수 없었던 이상한 기상 현상에 휩쓸려 그만 전혀 엉뚱하게도 40년전인 1941년 12월 5일로 간다.  과거로 거슬러 올라간 그들은 그곳에서 당시 일본의 침공 가능성을 경고했던 상원의원 새뮤얼 채프먼(Senator Samuel Chapman: 찰스 듀닝 분)과 그의 여비서 로렐(Laurel Scott: 캐서린 로스 분)을 일본 전투기로부터 구출해 주게 된다. 채프먼은 원래 루즈벨트 대통령의 유력한 부통령 후보로 1945년 루즈벨트가 죽은 후 대통령 자리를 승계할 것으로 후세 역사가들에 의해 조망된 사람이지만 실제로는 진주만 기습이 있을때 그도 역시 실종되어 죽은 것으로 추정되어 오고 있다. 그런데 다시금 그를 살려주게 되면 미국의 역사가 바뀌어지기 때문인데.  [스포일러] 고심 끝에 옐란드 함장은 오웬 중령의 견해를 따라서 상원의원 일행을 외딴 섬으로 피신시키려 하나 성급한 채프먼의 실수로 그의 일행이 탄 헬기가 공중 폭파해 버리고 그를 수행하고 갔던 오웬 중령은 로렐과 함께 외딴 섬이자 과거의 세계에 그대로 남고 만다. 일본의 진주만 기습이 임박해 오고, 레이다에 엄청난 수의 일본기가 나타나자 옐란드 함장은 출격 명령을 내린다. 이때 또다시 기상 현상이 다가오게 되자 함장은 공격 명령을 취소하고, 다시 현재로 돌아온다. 무사히 돌아온 래스키는 자신이 배에 오를 때 마중 나왔던 의문의 리무진에 있는 사람을 만나는데 그들은 오웬 중령과 로렐로, 40년이 흐른 늙은 모습을 하고 있었다.","poster_path":"/5030ETN6IBCjRMmZVCTGhujO5Q6.jpg","video_path":"","release_date":"1980-01-31","country":"미국","popularity":13.11,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,878,10752]}},{"model":"movies.movie","pk":8741,"fields":{"title":"씬 레드 라인","overview":"태평양 전쟁이 한창이던 1942년 과달카날 섬, 일본군은 호주를 점령하기 위해 섬에 비행장을 건설하고 남태평양 공격선을 구축하고 있다. 위협을 느낀 미국은 해병대를 보내 과달카날 탈환 작전에 나서지만 승부는 쉽게 나지 않는다. 미국은 사기가 떨어진 해병대 병력을 지원하기 위해 육군을 과달콰날 섬에 상륙시키기로 한다. 전쟁의 불안과 공포 속에 과달카날 섬에 이른 육군 지원부대는 아무런 공격을 받지 않고 섬에 상륙한다. 일본군이 점령하고 있는 고지 탈환 작전을 지휘하는 고든 대령은 중대별로 정면 돌파하라는 명령을 내리고 미군은 엄청난 피해를 입는데...","poster_path":"/JpqiLcJIxGDW6bb0ZDE0ZAZa0Z.jpg","video_path":"","release_date":"1998-03-05","country":"미국","popularity":16.868,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":8764,"fields":{"title":"특급 비밀","overview":"동독은 특별 작전 수행을 위해 세계 이목을 끌 문화 축제를 개최하려는 계획을 세운다. 그래서 소련에서 테너 빌렛니코프, 미국에서는 인기챠트 톱40에 1, 2, 3위을 휩쓸고 온갖 주간지의 표지 인물이 된 정상의 록콘롤 가수 닉 리버스를 초청한다.","poster_path":"/xsuEGorx2RcgtF6JKQjwYYrcr3E.jpg","video_path":"","release_date":"1984-06-08","country":"미국","popularity":13.725,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":8766,"fields":{"title":"헬레이저 4","overview":"이 이야기는 몇백년 전으로 거슬러 올라간다. 파리에 사는 르막상은 성주 들리유의 부탁을 받아 퍼즐상자를 만들어 바친다. 들리유는 그것으로 지옥의 문을 여는 도구로 사용해 이 세상에 존재하는 사악한 악마들을 불러 모은다. 그때 나타난 악마들은 몇백년의 세월이 지난 현재에도 살고 있다.","poster_path":"/tCQsVackQil2fl5TzOYrCAI6All.jpg","video_path":"","release_date":"1996-03-08","country":"미국","popularity":14.326,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,878]}},{"model":"movies.movie","pk":8769,"fields":{"title":"크리스틴","overview":"어니는 마을 노인에게서 사용한지 20년이 넘은 고물차를 산다. 이 차는 이전에 사람을 죽인 저주의 자동차 크리스틴이다. 자신을 싫어하는 사람들을죽이며 어니를 편집증 환자로 만들어 그의 애인 레이와도 멀어지게 만드는데...","poster_path":"/dYZPZKL1ThCqhUBI1tR3r2wtGnu.jpg","video_path":"","release_date":"1983-05-11","country":"미국","popularity":18.648,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":8810,"fields":{"title":"매드 맥스 2: 로드 워리어","overview":"모든 것을 잃은 떠돌이 유랑자 맥스의 모험을 다루며, 모든 것이 파괴된 암울한 세계에서 총, 탄약, 석유 등 얼마 남지 않은 자원을 둘러싼 싸움을 흥미롭게 그리고 있다. 1편에 비하면 대규모의 예산을 투입하여 경제적으로 몰락한 세계에서 핵전쟁 이후의 세계로 스케일 업. 액션의 규모도 커졌다. 폭력성에 있어서도 시리즈 중 가장 수위가 높다.","poster_path":"/c1aVRqQjv0EfkE2DVBRjvGgyMFA.jpg","video_path":"","release_date":"1981-12-24","country":null,"popularity":24.042,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":8814,"fields":{"title":"둠","overview":"2026년, 미국 네바다 주 사막에서 유적 탐사를 벌이던 고고학자들이 화성의 고대 도시로 순간 이동 할 수 있는 포털, 일명 \"아크\"를 발견한다. 그리고 20년이 지난다.  연합 항공 우주국(UAC)이 화성 기지에 세운 \"올더바이\" 연구소에서 알 수 없는 긴급 사태가 발생하자, 지구에서는 해병대 특수작전 팀을 구조대로 파견한다. 구조대상은 UAC 파견 직원 79명과 과학자 6명. 특수부대의 임무는 UAC 시설 복구 및 인명 구조, 혹시 있을지 모르는 감염체 및 위협물 제거, 지구로의 감염경로 차단이다.  연구소에 정확히 어떤 위험이 도사리고 있는 지도 모른 채 아크 포털을 통해 화성에 도착한 특수부대원들은 전혀 상상도 못했던 절대절명의 위기에 직면한다. 그들이 맞서 싸워야 할 대상은 수퍼 파워와 지능을 가진 거대한 괴물들. 대원들이 한명 두 명 괴물의 밥이 되는 동안 차츰 놈들의 정체가 밝혀지면서 상상못하는 그들과의 투쟁이 시작되는데.","poster_path":"/dJo9dGTmKlP04vZSYgl3gcnbYNb.jpg","video_path":"","release_date":"2005-10-20","country":"미국","popularity":16.521,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,28,878]}},{"model":"movies.movie","pk":8831,"fields":{"title":"타임캅","overview":"서기 2004년 시간 여행이 가능해진 이 시기에 시간의 흐름을 저해하는 일은 범죄로 간주된다. 따라서 누구나 쉽게 과거로 여행을 할 수 없다. 이 일을 전담하는 감시관 TEC의 요원인 워커(Max Walker: 쟝 끌로드 반담 분)가 파트너의 비리를 파헤치며 과거로의 시간 여행하게 된다. 현재 대통령 후보로 나선 맥콤 상원 의원임을 알게 되고 계속 수사를 하던 워커는 그가 과거의 흐름을 방해해서 자신의 권력을 사려한다는 것을 알아낸다. 그러나 시간 여행을 하고 돌아온 현실세계는 맥콤이 과거의 시간 흐름을 방해하는 바람에 모든 것이 맥콤에게 유리하게 전개되어 가고 있었고 그를 바로 잡기 위해서 1994년으로 돌아간 워커는 증인을 확보하려고 노력하지만 오히려 쫓기게 되고 결국 부인이 죽던 그날 집으로 돌아가게 된다.  맥콤은 미래에 자신의 일에 방해가 된 워커를 죽이려하고 집에서 괴한을 만난 현재의 워커는 과거 자신이 의문의 습격을 받은 것이 미래의 맥콤의 사주에 의해 저질러진 것임을 알고 현재의 맥콤이 아닌 과거의 맥콤을 워커 자신의 집으로 불러들여 서로 몸이 닿게 만들어 그 존재가 사라지게 만든다. 과거와는 달리 아내를 살리고 모든 잘못된 일들을 바로 잡은 워커는 현재로 돌아오고 그가 온 현재는 맥콤이 없는 전혀 다른 현재의 모습으로 변화되어 있었고 집으로 간 워커는 자신의 아내와 아이들이 살아있는 것을 보고 기뻐하며 가족들과 함께 집으로 들어간다.","poster_path":"/v954KvYoI6rnOvIOp74dX1TkZMF.jpg","video_path":"","release_date":"1994-09-15","country":"미국","popularity":14.361,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80,878]}},{"model":"movies.movie","pk":8834,"fields":{"title":"컨스피러시","overview":"제리 플레쳐(멜 깁슨 분)는 뉴욕시의 영업용 택시 운전사로, 기억할 수 없는 과거의 공포에 휩싸여 살고 있다. 그는 근무 시간의 대부분을 승객들에게 자신의 생각을 들려주는 재미로 소일한다. 문제는 그가 들려주는 얘기들은 여러가지 엄청난 음모에 관한 것들인데 이들 음모는 단지 그의 가설에 입각한 스토리일 뿐이다. 식수에 섞여있다고 믿는 비금속원소 '플루오르'나 현행 국제 금융정책 등의 비밀에 관해 제리 플레쳐는 남다른 견해를 갖고 있다. 엘리스(줄리아 로버츠 분)는 법무성에 소속된 매우 헌신적인 변호사이며 뉴욕에서 일한다. 그녀에겐 하나의 강박관념이 있다. 저명한 연방 판사였던 그녀의 아버지는 몇년전 미스테리에 싸인 채 피살당했다. 엘리스는 아버지의 사인에 대한 공식적인 발표는 물론 살인범의 신원에 대해서도 받아들일 수 없었다. 그녀는 자신의 일에 전념하면서 아버지의 피살사건을 혼자 캐내고 있다. 엘리스는 제리의 이상한 주장들에 대해 차츰 관심을 갖기 시작한다. 그 과정에서 제리에게 미묘한 애정을 느끼기 시작한다. 그러던 어느 날 제리는 닥터 조나스(패트릭 스튜어트 분)란 정체 불명의 남자로부터 납치당한다. 닥터 조나스는 외관으로는 기품이 넘치는 사람으로서 정부기관에 소속된 정신병의사라고 스스로를 소개한 그는 제리 자신만큼이나 제리의 기억이 감추고있는 비밀의 파편들을 잘 알고 있다고 자처하는 사람이다. 하마트면 죽을 뻔한 위기에서 살아난 제리는 닥터 조나스로부터 탈출하여 엘리스를 찾아간다.","poster_path":"/uCeH71f4MYeaVtfATn3B61gKGMR.jpg","video_path":"","release_date":"1997-08-08","country":"미국","popularity":14.762,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,9648]}}]