[{"model":"movies.movie","pk":11013,"fields":{"title":"세크리터리","overview":"사랑에도 액션(?)이 필요한 법, 그녀는 온몸으로 타이핑을 한다!그녀의 취미가 수상하다…리 할로웨이는 겉으론 봐선 그냥 평범한 이십대 여성. 하지만 이 조용한 아가씨에겐 비밀이 하나 있다. 자신의 몸에 생채기를 내야만 위로를 받는 오랜 습관이 있는 것. 잠시 요양원에서 지낸 리는 다시 가족의 품으로 돌아온다. 하지만 그녀의 일상은 여전히 무료하고 우울하다. 이웃에 사는 고등학교 동창인 피터와의 데이트도 시큰둥할 뿐…엉덩이에 찰싹~","poster_path":"/mdRXSE7ho185SZlXj0JSwuecEd3.jpg","video_path":"","release_date":"2002-09-20","country":"미국","popularity":21.893,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":11015,"fields":{"title":"레릭","overview":"시카고 항, 브라질에서 도착한 산토스로 선상에는 머리가 뜯겨져 나간 시체들로 대참상이 벌어져 있다. 다고스타 반장(Lt. Vincent D'Agosta: 톰 시즈모어 분)이 조사에 착수하지만 사건은 미궁속으로 빠져들 뿐...  이즈음, 박물관의 그린 박사(Dr. Margo Green: 페네로프 앤 밀러 분)는 운송되어 온 유물 속에서 식물 잎사귀의 DNA를 감식해 본 결과, 도저히 믿기지 않는 사실을 발견하고 경악한다. 당시 박물관 측은 재정적 압박을 해소하기 위해 저명인사들을 초청, 개관 기념파티를 펼치고 있었다.  홀 곳곳에선 경비병들이 모든 통로를 차단한 채 감시의 눈초리를 번득이고 있다. 순간, 그린 박사의 불길한 예감이 적중이라도 하듯 물샐틈없는 삼엄한 경비망을 뚫고 마침내 미지로부터의 묵시를 띤 파충류의 급습이 시작되고 만다.  강도 7의 지진과 같은 엄청난 진동과 함께 보안씨스템이 올스톱되고, 천정의 스프링쿨러가 풀가동되자, 파티장은 순식간에 아수라의 지옥도로 변해 버린다. 파충류의 집중적인 추격을 받기에 이른 그린 박사. 끈끈한 점액질의 채액을 흘리며 다가오는 입에선 두 갈래로 갈라진 긴 혀가 그녀의 목덜미와 얼굴을 감싸는데...","poster_path":"/jpp52NGrWWFXGIj03kd6fQgEVo3.jpg","video_path":"","release_date":"1997-01-10","country":"미국","popularity":15.136,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":11017,"fields":{"title":"백만장자 빌리","overview":"백만장자의 아들 빌리(아담 샌들러)는 고등학교도 제대로 마치지 못한 채 사고만 치고 장난에만 관심있는 사고뭉치이다. 아버지의 사업 동료들과 함께하는 만찬이 열리던 날, 빌리는 또 다시 장난을 치게 되고 이에 화가 난 아버지는 은퇴를 하면서 부사장 에릭(브래드리 휘트포드)에게 호텔의 경영권을 물려 주겠다고 선언해 버린다. 이에 놀란 빌리는 국민학교로부터 고등학교까지의 과정을 2주만에 마칠 수 있으니까 한번 더 기회를 달라고 애원한다. 마침내 다시 학교 생활을 시작한 빌리는 새로운 즐거움과 인생의 참된 의미를 느끼기 시작하고, 위기감을 느낀 에릭은 교장을 볼모로 빌리를 모함하여 빌리를 함정에 빠뜨린다. 이에 실의에 빠져 있던 빌리는 평소에 좋아했던 미모의 3학년 담임인 버로니카(브리지트 윌슨)의 도움으로 포기하지 않기로 하는데...","poster_path":"/1XV42Zu9taxluIKXMeV9OSpYCSq.jpg","video_path":"","release_date":"1995-02-10","country":"미국","popularity":14.693,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11020,"fields":{"title":"행잉록에서의 소풍","overview":"1900년 성 발렌타인 데이, 애플야드 대학. 행잉 록으로 소풍 온 미란다(Miranda: 앤-루이스 램버트 분), 마리온(Marion: 제인 발리스 분), 어마(Irma: 카렌 롭슨 분), 에디스(Edith: 크리스틴 슐러 분)는 완만히 경사진 곳을 산책하게 된다. 오랫동안 산책을 한후 그들은 비석바위 아래에서 휴식을 취하던 중 잠이 든다. 그들이 깨었을 때 에디스를 제외한 세명은 몽롱한 상태에서 길을 떠나고 에디스는 공포에 떨며 경사길을 내려온다. 소풍객들은 학교로 되돌아오지만 미란다, 어마, 마리온은 돌아오지 않고 다행이 되돌아 온 에디스는 아무것도 기억하지 못한다. 이 사건으로 애플야드 대학에 대한 부모들의 신뢰에 금이 가기 시작하는데...","poster_path":"/dMTFyRQSALvliwFzkSuZ8YeSwXb.jpg","video_path":"","release_date":"1975-09-02","country":null,"popularity":12.464,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,9648]}},{"model":"movies.movie","pk":11022,"fields":{"title":"나크","overview":"디트로이트 비밀마약수사대(Undercover Narcotics Officer), 나크(Narc)에서 활동하던 신참경찰이 총격 살해되는 사건이 발생한다. 경찰 내사팀은 마약관련 집단에서 비밀경찰로 활동하다 총기오발사고를 일으켜 정직 처분 중인 닉 텔리스(제이슨 패트릭 분)에게 사면을 조건으로 사건을 맡긴다. 닉 텔리스는 마약밀매단에 잠입해 범인을 쫓던 중 오발로 임산부를 총격, 태아를 사망케 했던 것. 안 그래도 나크 일을 반대하는 아내와 자책감에 빠져 있던 닉은 이 일만 해결하면 내근직을 주겠다는 상부의 꼬임에 넘어가 죽은 경찰의 파트너였고 시체를 처음 발견한 당사자인 헨리 오크(레이 리오타 분)와 한 팀을 이루게 된다.  용의선상에 있는 마약 판매상을 중심으로 수사가 시작되고 두 형사는 마약범들의 소굴에서 경찰배지와 경찰에게 지급되는 총기들을 다량 발견하게 된다. 사건의 배후에 경찰이 개입되어 있다는 물증과 함께 파트너인 헨리마저 사건에 대해 뭔가를 숨기고 있다는 의혹을 품게 된 닉. 유력한 용의자에 대한 제보를 확보한 닉과 헨리는 겨우 영장을 확보해 이들을 급습하는데 성공하지만, 이들을 통해 드러난 충격적 진실은 닉과 헨리의 운명을 바꿔 놓는데...","poster_path":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","video_path":"","release_date":"2002-01-14","country":"미국","popularity":12.623,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":11023,"fields":{"title":"열세살","overview":"모범생인 사춘기 소녀 트레이시는 친구 이브를 만나게 되면서 일탈의 길로 빠져든다.  일탈의 강도는 점점 심해지고, 트레이시는 결국 학교에서 유급을 당하고 믿었던 친구 이브에게도 배신을 당하고 마는데...","poster_path":"/uzTLlZrNF6rMPBh5mUQu6vLnTtX.jpg","video_path":"","release_date":"2003-08-20","country":"미국","popularity":16.646,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11024,"fields":{"title":"스쿠비 두 2: 몬스터 대소동","overview":"정체불명의 악당 마스크맨이 미스터리 주식회사가 제거했던 익룡, 흑기사, 타르, 좀비, 1만볼트 몬스터 등을 몬스터 제조기를 이용해 재창조해 쿨스빌을 습격한다. 갑작스런 몬스터들의 등장으로 대외 신용도가 급격히 추락한 미스터리 주식회사는 냉혹한 TV 리포터 헤더 재스퍼-하우(알리시아 실버스톤)와 쿨스빌 시민들의 성화에 떠밀려 사건 수사에 착수하게 된다.  한편, 사고커플 섀기(매튜 리라드)와 스쿠비는 자신들 역시 명탐정이라는 사실을 입증하기 위해 단 둘이서 사건 해결을 위한 단서를 찾아 나서고, 가장 유력한 용의자로 옛날 미스터리 주식회사에 의해 교도소에 보내진 흑기사 몬스터 위클스 영감(피터 보일)을 지목한다. 과연 그가 미스터리 주식회사에 복수하기 위하여 괴물들을 만들어 쿨스빌을 습격한 것일까?  엎친 데 덮친 격, 미스터리 주식회사의 아이디어 뱅크 벨마(린다 카델리니)는 또 다른 용의자이자 쿨스빌 범죄박물관 총책임자인 패트릭 와이즐리(세스 그린)에게 빠져들고, 꽃미남 리더 프레드(프레디 프린즈 주니어)와 얼짱 다프네(새라 미셸 겔러)는 몬스터들을 이용해 쿨스빌을 파괴하려는 음모를 가진 마스크맨의 정체를 밝히는 데 총력을 다한다.","poster_path":"/pIT3GRDQKFy7WFIU8Vlgeq8cHbE.jpg","video_path":"","release_date":"2004-03-24","country":"미국","popularity":42.691,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,35,9648]}},{"model":"movies.movie","pk":11025,"fields":{"title":"뉴욕 미니트","overview":"너무나 다른 17살의 쌍둥이 제인과 록시! 뭐든 완벽하지 못하면 참지 못하는 모범생 제인과 록 스타를 꿈꾸는 예술가 타입의 록시는 엄마가 돌아가신 후로 물과 기름처럼 겉돌기만 한다.\r 제인이 옥스퍼드 대학 전액 장학생이 되기 위해 연설 대회를 준비하는 동안 록시는 심플 플랜이란 그룹 뮤직 비디오 촬영장에서 자신의 그룹을 홍보할 계획을 짠다.\r 연설 대회 당일, 바쁜 아버지 대신 제인을 기차역까지 데려다 주고 학교에 가기로 한 록시는 아버지를 속이고 심플 플랜 밴드의 촬영장에 가기 위해 제인과 같은 뉴욕행 기차를 탄다.\r 둘이 함께 기차를 타면서부터 생각하지도 않은 사고가 이어지는데...","poster_path":"/px9hV6w6XzAjGdxCRUAUasAHQsP.jpg","video_path":"","release_date":"2004-05-07","country":"미국","popularity":17.511,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11026,"fields":{"title":"엑소시스트: 더 비기닝","overview":"2차 세계대전이 끝난 후, 랭카스터 메린 신부(스텔란 스카스가드)는 죄 없는 사람들이 죽음을 당한 끔찍한 기억에 사로잡혀 신앙심마저 잃게 되어 성직자로서의 삶을 포기한다. 아픈 기억을 잊기 위해 고향을 떠난 메린은 낯선 골동품 수집상으로부터 아프리카 케냐 투르카나 외곽 지역에서 진행되고 있는 발굴팀에 합류할 것을 제의 받는다. 이들이 발견한 것은 원형 상태 그대로 보존되어 있는 동로마 제국 시대의 교회. 골동품 수집가는 메린에게 교회 안에 숨겨져 있는 고대 유물을 찾아 가져올 것을 부탁하지만 그것은 단순한 고대 유물이 아니었다. 발굴팀을 돕던 원주민들이 갑작스럽게 광기에 휩싸이자, 영국은 군대를 파견해 발굴팀을 경호하게 된다. 무고한 원주민들의 피가 동아프리카의 평원을 물들이고 끔찍한 공포가 밀려오는 순간, 메린은 사탄이 태어난 바로 그곳에서 사탄과 대면하게 된다.","poster_path":"/worCHasSOCQD4lvlQsBcBqRwghd.jpg","video_path":"","release_date":"2004-08-20","country":"미국","popularity":15.709,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":11030,"fields":{"title":"젤리그","overview":"뚱뚱한 사람을 만나면 뚱뚱해지고 중국인 옆에 가면 중국말을 하는 인간 카멜레온 젤리그에 관한 의사 다큐멘터리. 우디 앨런의 어떤 영화에서든 주인공은 항상 삶에 대한 불안감과 두려움으로 가득차 있는 것을 볼 수 있다. 그 극단적 캐릭터가 바로 이 영화의 주인공 레오나르 젤리그이다. 미디어를 통해서는 많은 사람들의 바램 - 변신이라는 - 을 실현시켜 주는 영웅이 되지만 실제로는 자신의 정체성을 부인하고 딴 사람이 되어야 안심이 되고 사랑 받을 수 있다고 생각하는 소심한 실패자인 것이다. 이 기발하면서도 내면적 깊이가 있는 컨셉을 가지고 우디 앨런은 테크놀로지 실험에 도전한다. 소울 벨로우나 수잔 손탁이 젤리그에 대한 기억을 진지하게 회상하거나, 젤리그 주변사람들에 대한 인터뷰가 간간히 들어가는가 하면, 방대한 뉴스 릴과 우디 앨런을 편집으로 합성하여 재즈 시대에서 파시즘 초기 시대까지의 유명인들과 함께 대화하는 것처럼 만들어 놓고서 다큐멘타리를 패러디한다. 재즈 음악과 어울려 화면은 재치와 속도감을 가지고 지나가지만 그 당시의 혼란과 불안감에 대한 고찰이 숨어있다. 그러나 결국 젤리그는 유도라 플레처와의 사랑에 안주해 버린다. 미국의 중산층의 가치를 받아들이면서 유순하고 평범한 미국인으로 전락해버린 것이다.","poster_path":"/nGqM1TtnpPjOIDsCpMNDxuwrnnF.jpg","video_path":"","release_date":"1983-07-15","country":"미국","popularity":11.521,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35]}}]