[{"model":"movies.movie","pk":3933,"fields":{"title":"유령 신부","overview":"생선 통조림 공장을 하며 벼락부자가 된 반 도르트 일가와 세습귀족이지만 가난한 에버글롯 일가는 각기 서로의 신분과 재산 때문에 사돈으로서의 연을 맺기로 결정한다. 결혼식 전날, 예행연습을 위해 처음 만나게 된 빅터와 빅토리아. 두 사람은 쑥스럽고 어색한 분위기 속에서도 사랑의 가능성을 발견하게 된다. 하지만 빅터는 결혼 리허설에서 계속해서 실수를 저지르고 급기야 연습을 더 하고 오라며 갤스웰 목사에게 쫓겨난다. 숲 속에서 홀로 연습하던 도중, 땅 위로 튀어나온 손가락 뼈에 반지를 끼웠다가 유령 신부의 오해로 지하세계에 끌려가게 되는 색다른 경험을 하게 된다.","poster_path":"/AinoobwUR3mDspc1O9exQHgUAyv.jpg","video_path":"","release_date":"2005-09-12","country":"미국","popularity":96.021,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,10749]}},{"model":"movies.movie","pk":3980,"fields":{"title":"크리터스","overview":"우주의 지배자에 의해 한 혹성에 감금되어 있던 괴물 '크리터'들이 혹성을 탈출해 지구로 온다. 그들은 보이는 것은 아무것이나 물어뜯고 먹어치우는 괴물이다. 우주의 사냥꾼 바운티 헌터가 크리터들을 잡기 위해 따라오지만 그 사이 크리터는 켄사스의 한 마을을 쑥밭으로 만들어 버린다.  농장의 평화를 지키려는 브라운 일가족은 그들에게 맞서보지만 하루 아침에 궁지에 빠진다.일가족을 지키려는 소년 브래디(스콧 그림스)와 장난기 가득한 괴물 크리터들의 대결이 펼쳐진다.","poster_path":"/7tFJqfcmu7sAxwcRwQ0j9qnGrok.jpg","video_path":"","release_date":"1986-04-11","country":"미국","popularity":29.671,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,35,53,878]}},{"model":"movies.movie","pk":3989,"fields":{"title":"팀 아메리카: 세계 경찰","overview":"세계평화 유지를 위해 창설된 미 비밀경찰 팀 아메리카. 대량살상무기 WMD를 찾기 위해 스파이가 되기 위한 가장 적절한 연기와 세계 언어를 전공한 브로드웨이 배우 개리 존스턴이 새로운 멤버로 영입되고, 팀 아메리카는 카이로에서 파나마까지 테러리스트들을 쫓는다는 명목으로 이집트 피라미드를 파괴하고, 파나마 운하도 폭파시킨다. 한편 WMD를 테러리스트들에 팔아 네트워크를 구축하던 김정일은 각국 대표들을 주석궁에 초대, 대대적인 파티를 개최하고, 모두가 지켜보는 앞에서 WMD를 터뜨리는 계획을 세운다.","poster_path":"/m1Q2VFe1DVVbjfu1LDZe7tlp9yb.jpg","video_path":"","release_date":"2004-01-14","country":"미국","popularity":12.309,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35]}},{"model":"movies.movie","pk":4011,"fields":{"title":"비틀쥬스","overview":"신혼부부 아담(알렉 볼드윈)과 바바라(지나 데이비스)는 어처구니 없는 사고로 사망하고 행복했던 시절을 잊지 못해 유령이 되어 계속 집에 머문다. 그러던 어느날 찰스 가족이 이사오자 아담과 바바라는 그들을 쫓아낼 계획을 세운다. 찰스 가족을 쫓아내기 위해 유령소동을 벌였지만 번번이 실패한다. 아담부부는 찰스의 딸 리디아(위노나 라이더)와 친해지고 리디아와 결혼을 꿈꾸는 사악한 장난꾸러기 비틀쥬스(마이클 키튼)는 계속해서 사건을 벌이고, 일은 꼬여만 가는데...","poster_path":"/nnl6OWkyPpuMm595hmAxNW3rZFn.jpg","video_path":"","release_date":"1988-03-30","country":"미국","popularity":27.771,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,35]}},{"model":"movies.movie","pk":4032,"fields":{"title":"마이 걸","overview":"장의사인 아빠 해리와 삼촌 필, 정신이 혼미한 할머니와 함께 살고 있는 베이다는 늘 외롭다. 베이다에게 친구는 어리숙하고 수줍은 토마스 뿐, 아빠 해리는 베이다의 출산으로 아내를 잃은 후 가족들에게 조차 감정적으로 격리된 채 어린 딸이 소녀로 성장해가는 과정을 느끼지 못한다. 사춘기에 접어든 베이다는 국어선생님에 연정을 품기도 하는데, 이런 베이다에게 또다른 일이 생긴다. 아빠 해리가 미용사 셀리에게 관심을 보이기 시작한 것. 베이다는 셀리에게 질투를 느끼고 아빠를 잃은 것 같은 마음에 외로움은 점점 더해 간다. 게다가 토마스 마저 벌에 쏘여 알레르기로 죽자 베이다는 큰 충격을 받는다. 그제서야 해리는 엄마를 잃은 어린 소녀에게 아빠의 사랑이 얼마나 필요했던가를 깨닫고, 그간의 오해를 이해시킨다.","poster_path":"/tlPPTo7aDFr6YfBMTd1Uc6NsJb7.jpg","video_path":"","release_date":"1991-11-27","country":"미국","popularity":31.133,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":4043,"fields":{"title":"욕망의 법칙","overview":"우연히 디스코장에서 마주친 파블로(유세비오 폰셀라)와 하룻밤을 같이 보내며 사랑에 빠진 안토니오(안토니오 반데라스). 날이 갈수록 파블로에 대한 사랑과 욕망이 커진 안토니오는 파블로의 옛 연인 후안에 대한 질투로 그를 살해하고 만다. 하지만 모든 사실을 파블로가 알게 되고 그와 만남을 지속하지 않자, 파블로의 동생을 인질로 잡고 그가 오길 기다리는데…","poster_path":"/tEJXA7zfmV6JqAl11hJbZGo9CAV.jpg","video_path":"","release_date":"1987-02-07","country":"스페인","popularity":12.837,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,53]}},{"model":"movies.movie","pk":4104,"fields":{"title":"베니와 준","overview":"아름답고 청순한 소녀 준(Juniper \"Joon\" Pearl: 매리 스튜어트 매스터슨 분)은 예술적인 광기를 지닌, 약간은 감정의 기복이 심한 화가다. 오빠인 베니(Benny Pearl: 에이단 퀸 분)는 준과 함께 살고 있는데 그의 삶의 중요한 목표는 이 험한 세상에서 동생 준을 안전하게 살도록 보살펴주는 것이었다.\r 어느날 베니와 준의 삶 속에 갑자기 샘(Sam: 죠니 뎁 분)이 등장한다. 그는 중심에서 약간은 벗어난듯한 재미있는 동작 - 챨리 채프린과 같은 - 레퍼터리를 갖고 이 남매에게 웃음을 선사하는데...","poster_path":"/rMFkZ7pM6CxfEhdGRJOO0QlFFKR.jpg","video_path":"","release_date":"1993-04-16","country":"미국","popularity":12.568,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":4105,"fields":{"title":"블랙 레인","overview":"뉴욕 형사 닉(Nick Conklin: 마이클 더글러스 분)과 찰리(Charlie Vincent: 앤디 가르시아 분)는 야쿠자 두목을 체포해서 일본으로 압송시키기 위해 오사카에 온다. 그러나 형사를 가장하고 온 야쿠자들에게 살인범을 넘겨주고 만다. 이들은 책임을 다하기 위해 일본에 남아 살인자를 추적하지만 오사카 경시청은 전혀 협조를 안한다. 그런 중에도 닉과 찰리는 일본 경찰을 따라다니며 야쿠자들을 찾는다. 한편 복수를 노리던 야쿠자 조직이 찰리를 유인하여 무참히 살해한다. 슬픔에 빠진 닉에게 오사카 경찰 강력 반장 마스모도(Masahiro Matsumoto: 켄 다카쿠라 분)가 찰리의 유품과 함께 총을 건네준다. 닉은 마스모드와 함께 야쿠자 조직에 관한 정보를 캔다. 그들의 접선 정보를 듣고 급습하지만 살인자는 도주한다. 이 사건으로 마스모도 반장은 징계를 당하고 닉은 뉴욕으로 송환된다. 그러나 비행기에서 탈출한 닉은 마스모도와 함께 서로 주도권을 다투는 다른 야쿠자 조직과 연대해 살인자가 숨어 있는 조직의 본부에 잠입, 그들을 소탕한다.","poster_path":"/cUtBdB9ibya5yIPMvFkv0rhFg55.jpg","video_path":"","release_date":"1989-09-22","country":"미국","popularity":11.158,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":4108,"fields":{"title":"트랜스포터","overview":"룰(rule)이 깨지기 시작하면서…  예상치 못한 사건, 밝혀지는 음모!  과거 특수부대 출신인 프랭크(제이슨 스태덤 분). 현재 그는 범죄조직이 의뢰한 물건을 비밀리에 운반해주는 ‘트랜스포터’ 일을 하고 있다. 비밀스럽고도 위험한 이 일을 하는 그에겐 확고한 룰(rule)이 있는데, ‘첫째, 계약조건을 변경하지 말 것’, ‘둘째, 거래는 익명으로 할 것’, ‘셋째, 절대 포장을 열지 말 것’이다.  그러던 어느 날, 프랭크는 가칭 ‘월 스트리트’(맷 슐츠 분)라는 사람에게서 새로운 거래를 의뢰받는다. 그러나 운반 도중 가방이 움직인다는 사실을 알게 되고, 가방을 열자 그 속에서 물건이 아닌 사람이 발견된다. 프랭크가 자신의 ‘룰’을 깨고 ‘라이’(서기 분)라는 여인을 구해주면서부터 일은 꼬이기 시작하고, 프랭크는 범죄조직으로부터 생명의 위협을 받게 된다.  한편, 평소 프랭크를 그의 주위를 살피던 형사 타르코니(프랑수아 베를레앙 분). 그는 프랭크의 자동차가 폭발사고의 현장에서 발견되고, 얼마 지나지 않아 프랭크의 집 전체가 정체 모를 일당에 의해 폭파되면서 프랭크를 더욱 의심하게 된다.  라이를 구해준 프랭크는 그녀에게서 놀라운 사실을 듣게 된다. 월 스트리트 일당이 그녀의 가족이 포함된 수백명의 중국인 밀입국자들을 암거래하려 한다는 것. 프랭크는 혼자서 이들을 구출하려는 그녀를 돕기로 한다. 거대 범죄조직이 그들을 뒤쫓고, 프랭크를 의심하는 경찰의 포위망까지 좁혀지면서 상황은 더욱 예상치 못한 곳으로 치닫는다. 그리고 계속되는 위험 속에서 프랭크는 그녀에게 뭔가 다른 비밀이 숨겨졌음을 감지하는데…","poster_path":"/jeyqPXokegkeOjsvk4kSTeMRz78.jpg","video_path":"","release_date":"2002-10-02","country":"미국","popularity":36.902,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":4133,"fields":{"title":"블로우","overview":"조지는 배관업을 하며 서민적으로 살고자 하는 평범한 아버지와 다혈질 어머니 사이에서 자란다. 그런데 넉넉지 못한 살림에 늘 불만이던 엄마는 연속 가출을 감행한다. 그 원인이 아버지의 경제적 무능력에 있다고 생각한 조지는 결코 가난하지 않게 살겠다고 굳게 결심한다. 그리곤 친구 투나와 함께 캘리포니아로 떠난다. 처음엔 모든 게 낯설기만 했지만, 그들은 점차 그 삶에 익숙해져간다. 마약이 난무하는 그곳에서 서서히 마약에 손을 대고, 급기야는 마약을 파는 일이 떼돈을 벌게 해주는 일이란 걸 알게 된다. 그러다 일을 크게 벌여 상장한 마약 중간 책이 된 조지는, 아예 멕시코에서 원료를 사다 마진을 크게 남기기로 한다. 그러던 중 조지는 체포되고 애인이 암으로 죽는 등 시련을 겪는다. 감옥에 간 조지는 가석방되기 위해 죄수 대상 수업을 받는 등 열의를 보인다. 가석방 된 조지는 다시 마약에 손을 대고 캘리포니아에서 마약을 짧은 시간 내에 다량으로 소화해 내는 조지를 본 멕시코 마약계의 보스가 그에게 손을 내민다. 그러나 거액과 마약이 오가는 마약계 또한 배반과 생존 경쟁이 치열한 곳이다. 콜롬비아 쪽 동료 시저의 약혼녀 마사와 눈이 맞아 결혼을 하고 딸 크리스티나를 낳았지만 이 바닥을 벗어나 살기는 어렵다. 결국 가장 친한 동료 디에고의 배신으로 한동안 손을 뗀다. 하지만 마사는 끊임없이 불평을 하고, 결국 다시 손을 대고, 다시 감옥에 가는 인생이 반복된다.","poster_path":"/yYZFVfk8aeMP4GxBSU9MTvqs9mJ.jpg","video_path":"","release_date":"2001-04-04","country":"미국","popularity":15.278,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}}]