[{"model":"movies.movie","pk":8989,"fields":{"title":"해리와 헨더슨","overview":"주인공 조지 헨더슨(존 리스고 분)의 가족은 함께 여행을 다녀오는 길에 정체불명의 동물을 차로 친다. 처음에 사람인줄 알았던 이 동물은 바로 전설 속에서나 전해져 내려오는 빅풋(Bigfoot). 틀림없이 죽었다고 생각해 이를 빌미로 돈을 벌 욕심이 발동한 조지는 빅풋을 집으로 데려오지만, 빅풋은 멀쩡히 살아나 온 가족을 혼란 속으로 몰아 넣는다. 유인원 빅풋과 좌충우돌하면서 조지의 가족은 이 유인원에게 정을 느끼고 해리라는 이름까지 지어주며 깊이 사랑하게 된다. 하지만 해리를 데리고 있는 것은 진정 그를 위하는 길이 아니란 걸 깨닫고 결국 숲으로 되돌려 보내기로 결정한다. 그러나 이별 파티 중 해리는 사라져 버리고 길을 잃은 해리는 도심을 헤매게 된다. 한편, 사냥꾼 라플뢰르와 인류학 박사 라이트우드는 빅풋의 실존을 믿고 빅풋을 찾는데 평생을 바친 인물들. 라이트우드의 관심이 학문적인데 반해, 라플뢰르는 빅풋을 이용해 큰 돈을 벌겠다는 나쁜 마음을 먹고 있다. 해리가 조지의 차에 치인 걸 알게된 라플뢰르는 해리를 찾기 위해 혈안이 되어 결국 조지의 집을 찾아내는데 이미 해리가 없어진 상태. 이때부터 해리를 보호하려는 조지와 해리를 잡으려는 라플뢰르의 밀고 당기는 추격전이 시작된다. 중간에 라이트우드 박사의 도움까지 받게된 조지는 무사히 해리를 구출하고 다시 숲으로 되돌려 보내는데 성공한다. 끝까지 이들을 쫓아왔던 라플뢰르도 해리의 참모습을 보고 마음을 돌리며 모두와 화해하게 된다.","poster_path":"/5ZNWhOEsuNHIQ1gbtwdTGK7srCr.jpg","video_path":"","release_date":"1987-06-05","country":"미국","popularity":13.436,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":8992,"fields":{"title":"사랑에 눈 뜰때","overview":"갓 대학에 입학한 깁은 친구 랜스의 초대를 받아 그와 함께 크리스마스 휴가를 보내기 위해 캘리포니아로 향한다. 깁과 같은 학교에 다니는 앨리 역시 남자친구를 만나기 위해 캘리포니아로 가게 된다. 똑똑하지만 무뚝뚝한 앨리슨과 깁은 개리가 운전하는 차에 동승하게 되고, 보스톤에서 캘리포니아까지 대륙을 횡단하면서 계속 논쟁을 벌이게 되고, 참다 못한 개리는 두사람을 길 한복판에 내려놓고 가버린다.  결국 그들은 캘리포니아까지 서로 티격태격하면서 원치않는 동행을 하게 되고 도책해서 서로에게 강하게 끌리고 있다는 사실을 깨닫는데...","poster_path":"/6bcc9GAakiEDcIZvtlqNJDfrJwn.jpg","video_path":"","release_date":"1985-03-01","country":"미국","popularity":11.51,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8998,"fields":{"title":"돈많은 친구들","overview":"오랫동안 우정을 쌓아온 4명의 여자친구 올리비아, 제인, 크리스틴, 프래니. 4명의 친구 중 유일한 싱글인 올리비아(제니퍼 애니스톤)는 자신이 가르치던 부유한 학생들에게 심한 모멸감을 느낀 뒤 교사직을 그만둔다. 그래서 새로 찾은 직업은 가정부! 그러나 그녀의 친구들은 번듯한 직업을 버리고 가정부 일을 선택한 그녀가 이해되지 않는데… 한편, 성공한 의상 디자이너 제인(프란시스 맥도먼드)은 일상의 사소한 것들 이 귀찮기만 하고 매사 시니컬한 반응으로 주위 사람들을 당황하게 하는데, 도대체 그녀의 문제는 무엇? 남편과 공동 각본가로 활동하고 있는 크리스틴(캐서린 키너)은 시나리오 집필 문제로 남편과 사사건건 충돌하면서 결국 결혼 생활까지 위기에 빠진다. 과연 그녀는 남편과의 문제를 잘 해결할 수 있을까? 그리고 가장 문제가 없어 보이는 부잣집 마나님 프래니(조앤 큐색). 그러나 그녀 또한 남편 맷과의 관계에 의문을 갖기 시작하는데… 과연, 그녀들의 문제를 해결해 줄 수 있는 건 무엇일까? 사랑, 우정, 아니면 돈?","poster_path":"/tmXizpkkMqWgVDtkxAv78mycgh6.jpg","video_path":"","release_date":"2006-09-07","country":"미국","popularity":12.695,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8999,"fields":{"title":"디레일드","overview":"가정적인 남편 찰스 샤인은 언제나처럼 시카고행 8시 43분 열차를 타야하지만, 실수로 열차를 놓치게 되면서 매혹적인 여인 루신다를 우연히 만난다. 가정이 있는 두 사람은 서로에게 강하게 끌리고 데이트로 시작한 그들의 만남은 불륜관계로 발전한다. 그러나 이때 낯선 남자 필립이 끼어들어 권총을 겨누며 이들을 협박하게 되고 찰스는 범죄의 세계와 만나게 되는데...","poster_path":"/bcCoOkwEBHUS5Y7Rm1u1oTLUHdb.jpg","video_path":"","release_date":"2005-11-11","country":"미국","popularity":11.621,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":9003,"fields":{"title":"헬레이저","overview":"우연히 구한 퍼즐 박스를 통해 지옥으로 가는 통로를 발견한 프랭크는 암흑의 공간으로 빠져 든다. 몇 년 후 래리와 줄리아 부부가 이사를 오고 줄리아는 결혼 전 사랑한 프랭크의 유품을 발견한다. 줄리아는 다락방에서 악마의 포로가 된 프랭크를 만나고 그를 구하기 위해 거리의 남자들을 유인, 잔인하게 도살한다.","poster_path":"/tgGm6Vy3LVubVcx6GvFtWxvfCAg.jpg","video_path":"","release_date":"1987-09-11","country":null,"popularity":21.728,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":9007,"fields":{"title":"저스트 라이크 헤븐","overview":"만사가 시큰둥한 우울한 정원사 데이빗(마크 러팔로 분). 어렵게 고른 아파트로 이사 온 첫날 밤, 새 집에 느닷없이 침입자가 나타난다. 오밤중에 나타나 자기 집이니 막무가내로 나가달라는 이 여자. 입주사기를 당했구나 생각하는 순간, 어째 그녀의 몸 어딘가가 이상하다. 이방에서 저방으로 슥~ 사라지질 않나, 벽을 통과하지 않나, 심지어 창문에서 떨어지고도 바로 등뒤에서 잔소리를 해대며 나타난다. 이 여자. 유령일까.. 아니면, 나의 환각일까. 24시간이 너무 바빠 변변한 연애 한 번 못해 본 병원 레지던트 엘리자베스(리즈 위더스푼 분). 스물 여섯 시간 연속 근무를 마치고 피곤한 몸으로 집에 돌아 온 엘리자베스는 마치 자기집인양 소파에 걸터앉아 맥주를 마시고 있는 남자를 발견하고 혼비백산한다. 아무리 나가라고 말해도 버팅기는 뻔뻔함이란. 좋아! 경찰에 신고하겠어.. 근데 내 몸이 왜 이럴까.. 전화기가 잡히지 않아…내 이름은 뭐지..직업은..?.. 내가.. 유령이라고..? 도대체 무슨 일이 일어난 걸까.. 데이빗과 엘리자베스의 옥신각신 엉뚱한 동거생활이 시작된다. 영혼과의 동거라니!! 데이빗은 처음엔 자신의 정신상태를 의심하지만 결국 그녀의 존재를 받아들이게 되고, 그녀가 잃어버린 기억을 찾는 것을 도와주기로 마음 먹는다. 우여곡절 끝에 그녀의 정체와 사연을 알아낸 데이빗. 그러나 그토록 떼어버리고 싶었던 이 여자는 이미 그에게 너무 큰 부분이 되었는데… 더구나 코마(coma) 상태인 그녀는 이 세상에서의 시간이 얼마 남아있지 않다! 이대로 그녀를 보낼 수는 없는 일! 데이빗은 엘리자베스의 영혼과 몸을 합치기 위한 기상천외한 방법을 계획하는데… 그들의 불가능한 사랑은 기적을 만들어 낼 수 있을까..","poster_path":"/5w4MBLPYQ3aCx6rlBymIQM9G75q.jpg","video_path":"","release_date":"2005-09-16","country":"미국","popularity":15.461,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,35,10749]}},{"model":"movies.movie","pk":9008,"fields":{"title":"인사이더","overview":"미국의 3대 담배회사 브라운&윌리암슨에서 연구 개발부 책임자겸 부사장이었던 제프리 와이갠드 박사는 어느날 갑자기 회사에서 의사소통 능력 미달을 이유로 해고 당하고 만다. 판매량 증대를 위해 인체에 치명적인 암모니아 화합물질을 담배에 삽입하라는 회사의 계획에 반대했기 때문이다. CBS 시사 고발프로그램인 60분의 PD 로웰 버그만을 만나게 된 와이갠드 박사는 회사의 비리를 폭로하려 하지만, 담배회사는 와이갠드 박사와 그 가족의 생명을 위협하는 한편, 막대한 자본력으로 CBS의 운영진을 움직여 그의 입을 막으려고 한다.","poster_path":"/g66euyBMAKTXQWFwkKDmrnetJUR.jpg","video_path":"","release_date":"1999-03-10","country":"미국","popularity":12.906,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,53]}},{"model":"movies.movie","pk":9009,"fields":{"title":"다크 워터","overview":"남편과 이혼한 달리아(제니퍼 코넬리)는 딸 쎄시의 양육권을 둘러싼 힘겨운 싸움을 벌이던 중 새출발하는 마음으로 이사를 한다. 하지만 새로 이사한 낡은 아파트에는 알 수 없는 일들이 계속 벌어지고 그녀의 상황은 점점 나빠지기만 한다. 천장에선 물이 떨어지고, 엘리베이터 바닥엔 물이 고여있고, 가만히 다가오는 누군가의 손길에 돌아보면 아무도 없고...  음침하고 섬뜩한 공간은 마치 살아 움직이는 괴물처럼 달리아의 숨통을 조여온다. 천장을 적셔오는 검은 물 자국, 뭔지 알 수 없는 의문의 소리들... 과연 공포스러운 공간 저 편에는 무엇이 존재하는 것일까?","poster_path":"/yQBdzYphzbxYYW7xBa0v11PYYMJ.jpg","video_path":"","release_date":"2005-07-08","country":"미국","popularity":14.493,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":9012,"fields":{"title":"잭애스","overview":"스턴트의 달인 아홉 명이 모여서 각종 엽기적인 스턴트를 선보인다.\r 일반인들은 도저히 상상조차 할 수 없는 비정상적인(?) 행위부터 재미 삼아 사람들을 놀리는 단순한 몰래 카메라 형식의 장난까지…\r 이렇게 그들이 벌이는 스턴트 행위를 에피소드 별로 편집하여 90분간 폭소와 입을 다물지 못하는 놀라움에 빠지게 한다.  2000년 MTV를 통해 첫 방송된 동명의 TV 시리즈를 극장 개봉용 영화로 만들었다. TV 시리즈 는 극장판의 연출을 맡은 제프 트레메인 감독과 조니 녹스빌, 의 감독 스파이크 존스가 함께 창안한 프로그램, 온갖 스턴트에 도전하는 고정 출연진의 황당하면서도 아찔한 모습을 즐기라는 컨셉이다. 극장판 역시 내용이나 구성 등 TV 시리즈와 다를 바 없다.","poster_path":"/5BdSypk8IMzarzdo2qL04UbjX2Y.jpg","video_path":"","release_date":"2002-10-25","country":"미국","popularity":27.154,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,99]}},{"model":"movies.movie","pk":9013,"fields":{"title":"미드나이트 런","overview":"현상범추적자 잭(로버트 드니로)은 보석금을 떼먹고 달아난 존(찰스 그로딘)을 잡아달라는 의뢰를 받는다. 10만달러의 제의에 쾌재를 부른 그는 의외로 쉽게 존을 잡고, 버스를 타고 LA로 돌아가기로 한다. FBI는 존의 증언으로 마피아의 대부이자 존의 고용주 지미를 체포하고자 한다.  또한 마피아도 존을 살해해서 후환을 없애려고 한다. FBI와 마피아의 추적을 받으며 여행하던 둘은 우정이 싹틈을 느낀다. 잭은 존이 마피아 조직에서 횡령한 1500만달러를 자선단체에 기부했음을 알게 된다. 그런데 역시 현상금을 노리고 나타난 마빈이 존을 가로채고 잭은 FBI에 체포된다. 마빈은 존을 마피아측에 팔려다가 실패하고, 존은 마피아의 수중으로 간다.  이 때 잭은 기지를 발휘하여 마피아대부 세라노와 흥정을 하는데...","poster_path":"/hBO9JIG9gOttjc8MnFjweFgKanP.jpg","video_path":"","release_date":"1988-07-20","country":"미국","popularity":12.632,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,80]}}]