[{"model":"movies.movie","pk":7300,"fields":{"title":"어느 멋진 날","overview":"이혼하고 혼자 아이를 키우는 직장 여성 멜라니 파커(미셸 파이퍼)와 데일리 뉴스지 칼럼니스트 이혼남 잭 테일러(조지 클루니). 두 사람은 사랑에 신물이 나 있는 상태다.  각자의 아이들이 같은 학교에 다니는 관계로 우연히 마주친다. 잭의 실수로 아이들이 소풍을 못 가게 되자, 직장에 매인 두 사람은 아이들을 맡길 곳을 찾다가 교대로 아이들을 돌보기로 한다. 하지만 둘의 핸드폰이 뒤바뀌는 통에 복잡해지고, 둘은 계속 상대방에게 마음에도 없는 독설을 퍼붓는다.  그러나 두 사람이 서로에게 끌리고 있다는 사실은 숨기고 있다. 그러다 두 아이를 맡은 멜라니가 잭의 아이를 잃어버리는 사건을 겪으면서 가까워지는데...","poster_path":"/ubEExGaBdbfZEMGLV7kWdqSY68j.jpg","video_path":"","release_date":"1996-12-20","country":"미국","popularity":14.424,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":7305,"fields":{"title":"얼라이브","overview":"1972년 10월 13일 금요일 오후, 우루과이대학 럭비팀을 태운 항공기가 칠레로 상륙하기 직전 안데스산맥에서 추락한다. 높은 산맥들은 날개를 날려보내고 프로펠러는 객실안으로 비집고 들어오게 되고 마침내 꼬리부분은 떨어져 나가게 된다. 결국 비행기는 동체만 남아 미끄러져 예상치 못한 곳에 안식처를 잡게된다.  승객 몇은 그자리에서 죽고, 살아도 중상이기에 죽음을 기다릴 수 밖에 없는 상황이었다. 그중 난도 파라도(Nando Parrado: 에단 호크 분), 안토니오 발비(Antonio Balbi: 빈센트 스파노 분), 로베르토 카네사(Roberto Canessa: 조쉬 해밀톤 분)는 남은 생존을 돌보며 구조대를 기다린다. 그러나 구조의 기미는 보이지 않고 8일이 지난다. 그러자 남은 라디오 안테나를 최대한 이용하여 방송을 듣게 되나 소식은 수색작업을 포기했다는 절망적인 보도였는데...","poster_path":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","video_path":"","release_date":"1993-01-15","country":"미국","popularity":17.402,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,53]}},{"model":"movies.movie","pk":7326,"fields":{"title":"주노","overview":"교내밴드에서 기타를 치고, 슬래셔 무비와 하드코어 락을 좋아하는 독특한 소녀 주노. 첫 성경험을 해야겠다고 결심한 그녀는 친한 친구 블리커를 그 상대로 정한다. 거실 의자 위에서 거사를 치른 2달 후, 주노는 아기를 가졌다는 사실을 알게 된다. 뱃속의 아기도 심장이 뛰고, 손톱까지 있다는 말에 주노는 차마 수술을 하지 못하고 단짝 친구 레아의 조언에 따라 벼룩신문에서 아이를 소중히 키워줄 불임부부를 찾기 시작하는데…","poster_path":"/mwPfMwbwBXhLR3HTnwNDTGRLoXb.jpg","video_path":"","release_date":"2007-12-05","country":"미국","popularity":16.19,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":7340,"fields":{"title":"캐리","overview":"여고생 캐리는 병적일 정도로 독실한 신자인 어머니(파이퍼 로리)의 순결 강요와 친구들의 따돌림 속에서 외롭게 산다. 이런 캐리에게는 물체를 움직일 수 있는 초능력이 있다.  어느날 캐리는 파티에 초대받지만 친구들의 음모로 돼지피를 뒤집어쓰게 된다. 웃음거리가 된 캐리는 초능력으로 친구들과 선생님에게 복수를 한다. 엄마는 캐리가 돌아오자 남자들과 어울렸다는 이유 때문에 칼로 찌르려 하는데...","poster_path":"/uc3OvgmbnYaS5Y0BOjSmC1EmSz1.jpg","video_path":"","release_date":"1976-11-03","country":"미국","popularity":32.124,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":7341,"fields":{"title":"캐리 2","overview":"23년 전 캐리가 베이츠 고교를 페허로 만들었을 때 유일하게 살아남은 수 스넬은 레이첼이 캐리의 이복 동생임을 알게 된다. 레이첼(에밀리 버글)은 가장 친한 친구가 교내 풋볼팀의 에릭에게 버림받고 자살한 사건이 있은 후부터 분노가 쌓여간다. 이 사건은 풋볼팀의 마크를 위주로 누가 더 많은 여자를 정복하느냐 하는 내기 때문이었다. 레이첼은 에릭의 행위를 학교 당국에 고발하고 풋볼팀의 원한을 사게 된다. 그러나 문제는 레이첼이 풋볼팀의 제시(제이슨 런던)와 사랑에 빠지게 되어 더욱 커진다. 졸업 파티 날 마크와 모니카는 레이첼을 파티에 불러 그녀가 제시와 섹스를 나누는 비디오를 틀어 망신을 준다. 마침내 레이첼의 분노로 염력이 치솟아 파티는 피바다가 된다.","poster_path":"/fiGEbHu1CzpTpo4fiAZqXlMJPle.jpg","video_path":"","release_date":"1999-03-11","country":"미국","popularity":16.219,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":7345,"fields":{"title":"데어 윌 비 블러드","overview":"은을 찾아 땅속으로 내려갔다 올라오길 반복하는 남자 다니엘 플레인뷰(대니얼 데이 루이스)는 갑작스런 사고로 다리를 다친다. 이후 그는 또 다른 사고로 목숨을 잃은 동료의 아들 H. W.(딜런 프리지어)와 함께 산다. 석유가 있는 곳을 찾아 미국의 서부를 오가는 그는 리틀 보스턴에 석유가 있다는 엘라이(폴 다노)의 제보에 아들과 함께 리틀 보스턴으로 향한다. 리틀 보스턴은 목사 엘라이를 중심으로 한 광신도적 교인들이 주민의 대부분이다. 다니엘은 주민들의 반대에 부딪히며 땅을 사고, 유정탑을 쌓으며, 배송관을 만들어 석유 발굴에 나서는데...","poster_path":"/yOW9Q1rZ6EJHGc0ZzyUurxacKsE.jpg","video_path":"","release_date":"2007-12-28","country":"미국","popularity":15.615,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":7347,"fields":{"title":"엘리트 스쿼드","overview":"1980년대 중반 폴란드 출신 교황 바오로 6세가 브라질 리우데자네이로에 세 번째 방문을 하는데 하필 유명한 슬럼가 favela 역의 한 호텔에 묵는다고 고집을 피운다. 국민의 95% 이상이 천주교인이기 때문에 교황이 위태로워져서도 안되고 한 방의 총소리도 근처에서 들리지 않게 하기 위해 브라질 정부는 몸살이 난다.  교황방문 6개월 전, 극심한 부패로 경외와 경멸을 동시에 받으며 경찰 위신은 바닥에 떨어져 있는 상태에 언제 어디서 총을 맞을지 모르는 이 지역에 두 명의 경찰 신참이 들어오는데...","poster_path":"/li38P5vIDBSCEZoDYsSNf93kJt9.jpg","video_path":"","release_date":"2007-10-12","country":"브라질","popularity":25.416,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,80]}},{"model":"movies.movie","pk":7350,"fields":{"title":"버킷리스트: 죽기 전에 꼭 하고 싶은 것들","overview":"자동차 정비사 카터(모건 프리먼)는 대학 신입생 시절, 철학교수가 과제로 내주었던 ‘버킷 리스트’를 떠올린다. 하지만 46년이 지난 지금, 죽기 전에 꼭 하고 싶은 일들을 적어보는 ‘버킷 리스트’는 잃어버린 꿈이 남긴 쓸쓸한 추억에 불과하다. 재벌 사업가 에드워드(잭 니콜슨)는 돈 안 되는 ‘리스트’ 따위에는 관심 없다. 기껏해야 최고급 커피 맛보는 것 외에 자신이 원하는 게 무엇인지 생각할 수도 없다.  우연히 같은 병실을 쓰게 된 두 남자는 너무나 다른 서로에게서 너무나 중요한 공통점을 발견하게 된다. ‘나는 누구인가’를 정리할 필요가 있다는 것, 얼마 남지 않은 시간 동안 ‘하고 싶던 일’을 다 해야겠다는 것! ‘버킷 리스트’를 실행하기 위해 두 사람은 병원을 뛰쳐나가 여행길에 오른다. -세렝게티에서 사냥하기, 문신하기, 카레이싱과 스카이 다이빙, 눈물 날 때까지 웃어 보기, 가장 아름다운 소녀와 키스하기, 화장한 재를 깡통에 담아 경관 좋은 곳에 두기… - 목록을 지워나가기도 하고 더해 가기도 하면서 두 사람은 많은 것을 나누게 된다. 인생의 기쁨, 삶의 의미, 웃음, 통찰, 감동, 우정까지….","poster_path":"/aMub0epZhUN4PV0pC2YcgREixsx.jpg","video_path":"","release_date":"2007-12-25","country":"미국","popularity":17.706,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":7353,"fields":{"title":"반딧불이 정원","overview":"마이클은 대학교수이자 소설가인 아버지(찰스)의 엄격한 가정교육과 폭력으로 억압된 성장기를 보낸다. 그런 그를 감싸주었던 유일한 사람은 어머니(리사)였다. 성인이 된 마이클은 소설가가 되어 오랜만에 고향을 찾는다. 찰스가 과속 운전을 하던 중에 야구공을 줍기 위해 길로 뛰어나온 마이클의 사촌을 피하려다가 나무를 들이받는 사고를 내게 되고, 동승한 리사는 그 자리에서 숨진다. 가족이란 이름의 유일한 연결고리였던 어머니의 부재는 가족들에게 큰 슬픔과 상실감을 가져오고, 가슴 속에 묻어 두었던 아버지에 대한 분노와 증오가 다시 마이클을 괴롭힌다. 어머니의 장례식을 준비하기 위해 모인 가족은 서로의 상처를 보듬고 화해와 소통의 시간을 가질 수 있을까…","poster_path":"/vmuqmPHiiOY79CXZSCVr7fq28zC.jpg","video_path":"","release_date":"2008-08-07","country":"미국","popularity":11.208,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":7364,"fields":{"title":"사하라","overview":"인류 최후의 보고, 서 아프리카 라고스(Lagos). 전설 속 숨겨진 보물을 찾는 것에 모든 인생을 건 세계 최고의 모험가 더크 핏(매튜 맥커너히). 더크는 서 아프리카 라고스에서 진행되는 유물 작업 중 남북 전쟁 때 사라진 전함 속에 숨겨진 '시크릿 코인'을 발견하게 된다. 금화로 만든 '시크릿 코인'을 가득 싣고 사라진 '죽음의 함선'을 찾기 위해 더크는 그의 죽마 고우 알(스티브 잔)과 함께 말리로 떠나는데.  비밀이 숨겨진 땅, 말리(Mali). 말리에 도착한 더크와 알은 정체 모를 세력으로부터 일행이 몰살 하고, 암살 위험에 빠진 에바(페넬로페 크루즈)를 구해주게 된다. 에바는 서 아프리카에서 발생하는 원인 모를 전염병을 찾기 위해 파견된 WHO(세계 보건 기구)의 의사로 그녀는 이 지역에서 발생하는 전염병이 오염된 물과 관계 있다는 것을 밝혀내는데....  설상가상으로 사하라의 악명 높은 반군인 투아레그족과 마주치게 된 더크 일행.... 투아레그족의 은신처에서 죽음의 함선'이 그려진 오래된 벽화를 발견하고, 더크는 그 벽화를 통해 사막 밑 어디 선가 흐르는 물의 근원지가 바로 '죽음의 함선'이 숨겨진 곳일 거라는 사실을 깨달게 된다. 하지만 사하라의 물은 이미 치명적인 독극물로 변하여, 한 달 뒤면 전세계로 퍼져 인류의 생명까지도 위험에 빠뜨리게 만드는 상황! '죽음의 함선'을 찾으려던 그들의 모험은 시시각각 조여 오는 정체 모를 세력으로부터 예상치 못한 위험에 빠지게 되는데.... 과연 더크는 아프리카 대륙에 숨겨진 검은 음모에 맞서 '죽음의 함선'을 찾을 수 있을까?","poster_path":"/yUQfDIpZt3Pc9PCm0PxEBHZx5t2.jpg","video_path":"","release_date":"2005-04-06","country":"미국","popularity":14.659,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,35,9648]}}]