[{"model":"movies.movie","pk":3110,"fields":{"title":"셰인","overview":"1890년 초여름의 태양이 내리쬐는 어느날. 초록빛으로 물든 아름다운 와이오밍 고원에 한 사나이가 말을 타고 나타난다. 단정한 몸차림에 침착한 태도, 그리고 눈매는 온화하면서도 예리함이 번뜩이며 뜨내기 카우보이와는 다른 모습이다. 이곳엔 동부에서 이주해 온 개척민들이 살고 있다. 개간한 토지는 그들의 소유로 법률이 보장해 주었다. 수수께끼의 사나이는 개척민의 한 사람인 죠 스타레트의 집에서 물을 얻어 마시고 저녁 식사까지 초대 받는다. 사나이는 스타레트의 호의에 감사하는 마음으로 하룻밤 신세를 진다. 수수께끼의 사나이는 이름이 셰인이라고 자기 소개를 간단히 한다. 스타레트는 아내 마리안과 아들 조이, 단출하게 세 식구이다. 스타레트는 의지가 강인하고 그곳 주민들의 대변자이다. 그러나 스타레트는 이 지방에서 오래 전부터 목축업을 하고 있는 라이커라는 사나이 때문에 골치를 앓고 있었다. 라이커는 툭하면 개척민들을 못살게 들볶으며 이들의 모든 땅을 차지하려 한다. 스타레트가 부리던 머슴들도 라이커의 등쌀에 견디지 못하고 떠나버리고 만다. 그간의 사정을 말한 스타레트는 셰인에게 월동 준비가 끝날 때까지만이라도 머물러 달라고 한다. 그래서 스타레트의 일을 도와주기로 한 세인은 마을에 물건을 사러갔다가, 라이커 일당에게 곤욕을 치루지만 말썽을 일으키지 말라고 한 스타레트의 당부 때문에 묵묵히 참고 집으로 돌아온다. 마을 사람들은 스타레트 일당 때문에 마을에 갈 때는 단체로 가기로 한다. 이때 또다시 시비를 걸어오는 스타레트 일당과 싸움이 붙은 셰인은 물러서지 않고 싸워 이긴다. 하지만 적수가 많아 위기에 빠졌을 때 스타레트가 도와주어 모두 쓰러뜨린다. 이를 지켜보면서 자랑스러워하는 죠이. 총을 좋아하는 죠이는 셰인을 만났을 때부터 그의 반짝이는 권총에 관심을 갖는다. 결국 죠이의 간절한 요청에 셰인이 커다란 소리를 내며 사격 시범을 보이자 눈이 둥그래진다. 어머니 마리안은 셰인에게 점점 더 깊은 호감을 느끼고 셰인도 이를 느낀다.","poster_path":"/fPCjyrZK1evjm2vocMpsHZ0xFOa.jpg","video_path":"","release_date":"1953-04-23","country":"미국","popularity":12.205,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,37]}},{"model":"movies.movie","pk":3112,"fields":{"title":"사냥꾼의 밤","overview":"해리는 형무소에서 알게된 사형수 벤으로부터 두 명의 아이들에게 맡겨놓았다는 이야기를 듣고는 출소하자마자 전도사 행세를 하면서 아이들이 사는 마을에 나타난다. 벤의 유족에게 접근한 그는 과부인 윌라와 결혼한 다음 우선 그녀를 죽이고 이어서 아이들에게 돈의 행방을 묻는다. 아이들은 그의 마수에서 벗어나고자 집을 나가 작은 보트를 타고 강을 건너려 한다.","poster_path":"/rBka0nFWiHxabHRLr0KfIA8Yiaq.jpg","video_path":"","release_date":"1955-08-26","country":"미국","popularity":12.639,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":3114,"fields":{"title":"수색자","overview":"이산 에드워즈는 남북전쟁 후 텍사스의 목장에 있는 집으로 돌아온다. 그는 동생과 동생의 처인 마사 곁에서 쉬고 싶어한다. 그러나 인디언인 코만치 무리들의 습격으로 그의 이러한 바람은 처참히 짓밟아진다. 복수를 다짐하며 이산은 인디언에게 납치된 조카 데비를 찾아 인디언과 백인 혼혈인 조카 마틴과 함께 머나먼 길을 떠난다.  그러나 마틴은 추적이 계속되어가면서, 삼촌의 인디언을 향한 강한 적개심을 알게 된다. 그로 인해 이제는 인디언으로 동화된 조카 데비를 죽이려고 하는 게 아닌가 의심을 품게 되는데...","poster_path":"/dX31RJfIvAMx0Mz4N7QPtZTYIpK.jpg","video_path":"","release_date":"1956-05-07","country":"미국","popularity":16.235,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":3131,"fields":{"title":"갱스 오브 뉴욕","overview":"1860년대 초 뉴욕의 격동기. 월 스트리트의 비즈니스 지구와 뉴욕 항구, 그리고 브로드웨이 사이에 위치한 파이브 포인츠는 뉴욕에서 최고로 가난한 지역이며 도박, 살인, 매춘 등의 범죄가 만연하는 위험한 곳이다. 또한 이 곳은 항구를 통해 아메리칸 드림을 꿈꾸는 아일랜드 이주민들이 매일 수 천명씩 쏟아져 들어오는 꿈의 도시도 하다. 그러나 파이브 포인츠에 사는 정통 뉴요커들은 아일랜드 이주민들을 침입자라 여기며 멸시한다. 결국 두 집단의 갈등은 전쟁을 불러일으키게 되고 아일랜드 이주민의 존경을 받던 '데드 레빗파'의 우두머리 프리스트 발론(리암 니슨)은 빌 더 부처(다니엘 데이 루이스)에 의해 죽음을 맞는다. 그리고 바로 눈앞에서 이 광경을 지켜본 그의 어린 아들 암스테르담 발론(레오나르도 디카프리오)은 아버지의 복수를 다짐하게 된다.  16년 후, 성인이 된 암스테르담은 복수를 위해 빌 더 부처의 조직 내부로 들어간다.  뉴욕을 무자비한 폭력과 협박으로 지배하며 파이브 포인츠 최고의 권력자로 성장한 빌 더 부처는 자신을 향한 음모를 까맣게 모른 채 암스테르담을 양자로 삼게 된다. 암살계획이 진행되고 있을 무렵, 암스테르담은 빌 더 부쳐의 정부(情婦)이자 소매치기인 제니 에버딘(카메론 디아즈)을 만나 한눈에 반하게 되고 처절한 복수와 이루워질 수 없는 사랑의 소용돌이에 빠져들게 된다.","poster_path":"/uJcb65imfLqUf6kLghSdsmD8TEW.jpg","video_path":"","release_date":"2002-12-14","country":"미국","popularity":20.606,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,80]}},{"model":"movies.movie","pk":3132,"fields":{"title":"배드 컴퍼니","overview":"암표를 팔고 각종 게임 내기로 돈을 벌며 살아가는 긍정적인 청년 제이크는 CIA 일급 요원인 쌍둥이 형제 케빈을 잃게 된다. 케빈은 한 무기 밀매상으로부터 핵무기를 사는 작전을 수행하다가 테러 조직에게 살해를 당한 것이다. 아직 끝나지 않은 작전에 CIA는 제이크를 투입하게 되고, 그가 핵무기를 손에 넣은 순간 한 조직의 일원이 배신하면서 핵무기를 다시 테레 조직에게 넘어간다. 제이크는 가까스로 탈출에 성공하고 작전에서 손을 떼려 하지만 핵무기의 암호를 풀기 위해 제이크의 눈이 필요해지면서 테러 조직은 극단의 조치를 취하게 된다.","poster_path":"/umu141mcfIEhRLgyQp7TWlGJFW.jpg","video_path":"","release_date":"2002-06-07","country":"미국","popularity":16.052,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,35,53]}},{"model":"movies.movie","pk":3133,"fields":{"title":"황무지","overview":"사우디 다코다의 포트 되프르에 살고 있는 15살의 홀리는 엄마없이, 다른 그 또래의 소년들처럼 물고기와 강아지를 키우고 음악 레슨을 받고 스페인어를 배우면서 생활하는 평범한 소녀이다. 평범한 생활을 하던 홀리는 영화 잡지 속의 스타들의 생활을 읽으면서 강한 인상을 받는다. 그런 그녀가 키트에 끌리는 것은 당연할 일일 수밖에 없다. 키트는 마치 영화 속의 제임스 딘이 살아나온 것 같은 데 에서 그랬던 것처럼 키트는 흰색 티셔츠에 자켓을 걸치고, 입술에 담배를 반쯤 걸치고는 흔들어 댄다. 홀리는 키트를 사랑해서가 아니라 그와 함께 도망다님으로써 자신이 모험 영화의 주인공이 될 수 있다고 믿었다. 그녀는 자동차 뒷자석에서 키트를 애무하고(50년대 영화에는 노골적인 성행위를 볼 수 없다) 그와 함께 황야에 집을 짓고 총을 장전하고 총쏘는 법을 배운다. 하지만 여행 중 일어난 모든 일들이 그녀에게 진실로 느껴지지 않는다. 심지어 죽어가는 사람들 조차도 이라는 이야기 속에서 죽어 넘어지는 영화속의 한 장면일 뿐이다. 한편 키트는 자신이 존재하는 세계에 자신의 존재를 보여주기 위해 벽을 온통 낙서로 장식하는 빈민가의 십대처럼 자신의 존재를 증명하기 위해 또한 법률에 따르는 사람들 가운데 특별하다는 사실을 보여주기 위해 자신의 기록을 남기는데 사로 잡혀있다. 그는 유명인이 되면 사인을 해주고 생활의 비도덕성까지도 허용받을 수 있다고 믿었다. 그렇지 않으면 세계 역사속에 주목받지 못하는 운명이 되리라고 생각했는데 불행하게도 그는 살인자가 됨으로써 그의 믿음을 성취할 수 있었다.","poster_path":"/z81rBzHNgiNLean2JTGHgxjJ8nq.jpg","video_path":"","release_date":"1973-10-15","country":"미국","popularity":13.985,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":3134,"fields":{"title":"베즈 무아","overview":"비르지니 데팡트(Virginie Despentes) 감독 본인의 동명의 베스트셀러 소설을 직접 영화화한 작품으로 두 여성의 섹스, 마약 그리고 살인행각에 관한 이야기를 하고있다. 두 주연 배우는 실제 포르노 배우 출신이며, 프랑스에서 X 등급을 받는 등 논란이 되었다. 르몽드지는 \"섹스와 죽음의 절망을 적절히 배합했다\"라는 평과 함께 실제 포르로 배우 출신인 두 주인공 라파엘라 안드르송과 카렌 바하의 \"믿을 수 없을 정도로 자연스러움\"을 호평했다.  감독 카트린 브레이아와의 대담에서 감독 비리지니 데스팽은 \"그림으로 표현하면 인정되는 장면을 영화로는 표현할 수 없다는 것은 억지이다\"라고 분노를 감추지 않았다.","poster_path":"/y86KOtj3Cfzy3B7aDluh8fzSu74.jpg","video_path":"","release_date":"2000-06-28","country":"프랑스","popularity":12.662,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[18,53,80,10749]}},{"model":"movies.movie","pk":3170,"fields":{"title":"밤비","overview":"평화로운 봄의 숲속. 모든 동물들은 숲속의 왕자가 될 밤비의 탄생을 축하하러 몰려온다. 모든 이들의 축복속에 밤비는 걸음마부터 점프까지 모든 것들을 배운다. 아기토끼 덤퍼와 스컹크 플라워를 사귀고 엄마 사슴과 함께 간 초원에서 암컷 아기사슴 펠린을 만나며 숲 속 생활에 적응해 간다. 그러던 여름의 어느 날, 사슴들이 일제히 달려가는 것과 뿔달린 수사슴들이 싸우는 것을 보고 덩달아 따라간 그곳에서 엄마와 함께 숲속의 왕자로 존경받는 수사슴의 위엄을 감상한다. 아름다운 뿔이 달린 커다란 수사슴은 밤비를 의미심장하게 보며 지나간다. 그러던 와중 수사슴은 사냥꾼들이 온 것을 알게 되고 사슴들을 대피시키는데...","poster_path":"/nJMyNN2nSOg9FmU5fYqEjWmsH8W.jpg","video_path":"","release_date":"1942-08-14","country":"미국","popularity":86.886,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,18,10751]}},{"model":"movies.movie","pk":3172,"fields":{"title":"밴디츠","overview":"교도소 동기인 조 블레이크(브루스 윌리스 분)와 테리 콜린스(빌리 밥 손튼 분)는 화창한 어느날 교도소 영내에 있던 레미콘 차를 타고 유유히 탈옥한다. 그들의 목표는 멕시코의 아카폴코에 근사한 호텔을 여는 것. 조의 사촌동생인 스턴트맨 하비가 가세하면서 은행털이범 3인조의 본격적인 작전이 시작된다.  밤에 영업목록에 올린 은행의 지점장 집을 찾아가 하룻밤을 함께 지낸 후 다음날 아침 지점장을 데리고 은행에 들어가 돈을 빼앗는 독특한 방침 덕분에 사업은 승승장구한다. 그러던 따분한 결혼생활에 지친 변호사 부인 케이트(케이트 블랑쳇)가 우연히 이들 은행털이에 가세하는데...","poster_path":"/s9UaoiesuQFhRvGs6LFOA5TPAaH.jpg","video_path":"","release_date":"2001-10-12","country":"미국","popularity":14.036,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":3175,"fields":{"title":"배리 린든","overview":"18세기 아일랜드의 한 작은 마을. 친척인 노라 브래디를 사랑하고 있던 청년 레드먼드 배리는 그녀가 영국 장교 존 퀸과 약혼하자 그에게 권총 결투를 신청한다. 결투에서 이긴 배리는 그대로 더블린으로 달아나지만, 도중에 강도를 당하고 만다. 달리 뾰족한 수가 없었던 그는 영국군에 입대해 7년 전쟁에 참전하게 되는데...","poster_path":"/3YJEv83HWWgCKezTiQ9LhdR7cFU.jpg","video_path":"","release_date":"1975-11-26","country":"미국","popularity":12.728,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749,10752]}}]