[{"model":"movies.movie","pk":169881,"fields":{"title":"더 피지션","overview":"의술이라곤 어쩌다 마을에 들리는 이발사의 신뢰할 수 없는 치료가 전부였던 11세기의 영국 한 마을, 어린 롭은 엄마의 갑작스런 복통으로 도움을 요청하지만 끝내 엄마는 사망하고 맙니다. 자신에게 죽음이 임박했을 때를 아는 능력이 있음을 알게 되었지만, 구해낼 수 없었던 자신을 탓하며 이발사를 쫓아 떠납니다. 그리고 청년이 된 롭은 백내장에 걸린 이발사를 치료한 유태인들에게서 페르시아의 위대한 의사 'Ibn Sina'의 존재를 알게 되고, 다시금 그를 찾아 페르시아의 수도 Isfahan으로 향합니다. 당시 페르시아에는 크리스챤은 들어갈 수 없었기에 롭은 자신을 유태인 Jesse로 속여 입성하게 됩니다. 그 곳에서 운좋게 이븐 시나의 클래스에 들어가게 되고, 사막에서 죽은줄로만 알았던 운명의 여인 레베카와 재회합니다. 당시 페르시아는 모든 문물과 문화에 대해 개방하고 있었기에 다양한 종교가 공존하며, 학문의 자유를 통해 가장 앞선 의술을 가지고 있었던 거죠. 평안한 순간도 잠시, 그리고 이제 곧 그들의 운명을 다시 바꿔놓을 흑사병의 창궐과 셀주크와의 전투가 기다리고 있습니다. ...","poster_path":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","video_path":"","release_date":"2013-12-25","country":null,"popularity":14.08,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,36]}},{"model":"movies.movie","pk":169917,"fields":{"title":"툼스톤","overview":"과거의 실수로 인해 가족도 없이 혼자 지내는 전직 형사 맷(리암 니슨)에게 어느 날, 한 남자가 찾아왔다.  살해당한 아내의 복수해달라는 의뢰를 거절하려던 맷은 납치범이 제시한 금액의 40%를 보내자 아내의 신체 중 40%만 돌려보냈다는 잔혹한 범행 행각을 전해 듣고 의뢰를 수락하고 만다.  사건을 조사하던 맷은 3개월 전 발생한 유사 범죄를 알게 되고 살해된 시신이 버려졌던 무덤 근처에서 수상한 남자 루건과 마주친다. 루건에게 의도적으로 접근한 맷은 연쇄납치살인사건의 희생자들의 긴밀한 공통점을 발견하고 사건을 둘러싼 충격적인 음모와 진실에 점차 가까워 지는데…  빈틈없는 연쇄살인마를 잡기 위한 치밀한 추격이 시작된다!","poster_path":"/mDyWv3GTFFHGdJWycL93zn1lggT.jpg","video_path":"","release_date":"2014-09-18","country":"미국","popularity":65.513,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":169934,"fields":{"title":"아이언맨: 라이즈 오브 테크노보어","overview":"‘스타크 인더스트리’의 대표 토니 스타크(아이언맨)는 새롭게 개발한‘하워드’위성을 세상에 발표한다. 그는 하워드 위성을 통해 폭력과 살인, 테러리즘 등의 범죄를 사건이 일어나기 전에 탐지해서 방지할 수 있는 세상이 열리게 된다고 말한다. 한편 위성 발사를 앞두고 레이더스 무장용병의 공격과 함께 나타난 에제키엘은 부식성 생물학적 세포의 존재로 사람들을 무차별 살상하고 콘트롤타워를 순식간에 폭파시킨다. 아이언맨 조차 속수무책으로 당하고, 이 사건으로 아이언맨의 동료인 로디(워머신)가 희생당한다. 300여명의 사상자가 발생한 이 사건으로 S.H.I.E.L.D의 총책임자 닉 퓨리는 책임을 묻기 위해 토니를 불러들이지만, 토니는 ‘에제키엘’ 을 쫓는다.  토니를 잡기 위해 S.H.I.E.L.D의 요원 나타샤와 호크 아이가 따라붙고 에제키엘에 관한 단서를 쫓던 토니는 자신의 비서 페퍼의 도움으로 테크노 유기 갑옷과 관련된 비밀거래 장소로 찾아간다. 토니는 나타샤와 호크 아이의 추적을 따돌리고 일명 ‘처벌자’로 불리는 프랭크 캐슬의 도움으로 에제키엘의 비밀을 알게된다. 토니의 예전 동업자였던 오바디아 스테인의 아들이자 천재 과학자인 에제키엘은 수년간 테크노 유기갑옷의 불법연구에 관련되어 왔고 테크노보어로 엄청난 초능력을 갖게 되었다.  드디어 S.H.I.E.L.D 본부에 모습을 드러낸 에제키엘은 시스템을 해킹하고 세계의 모든 컴퓨터에 액세스, 하워드를 이용해 세계 주요 위성을 장악하려는 음모를 꾸민다. 이를 저지하려는 아이언맨은 에제키엘과 운명적 대결을 펼치게 되는데…","poster_path":"/qI9c70BQTIsU9fPJvvv1hsui48P.jpg","video_path":"","release_date":"2013-04-24","country":"일본","popularity":20.074,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,28,878]}},{"model":"movies.movie","pk":170657,"fields":{"title":"서유기: 모험의 시작","overview":"심마에 사로잡혀 사람을 잡아먹는 요괴로 인해 어지러운 세상. 구마대전의 후예로 선택된 진현장(문장)은 동요 300수를 가지고 요괴를 구제하기 위해 길을 나선다. 진, 선, 미를 통해 요괴의 마음에서 심마를 몰아내야 한다는 가르침에 따라 퇴마를 시도하지만 번번이 실패하고야 마는 진현장. 어느 날, 물고기 요괴를 퇴치하기 위해 찾은 시골마을에서 퇴마사 단소저(서기)를 만나 도움을 받게 되고, 그녀와 함께 요괴를 퇴치하는 과정에서 본인의 수행이 부족했음을 깨닫게 된다. 요괴 중 왕중지왕으로 불리는 손오공(황보)을 찾아가라는 스승의 명령에 따라 진현장은 동요 300수를 손에든 채 모험을 떠나게 되는데…","poster_path":"/qB2uSwzgcEzajJVzOJMNcE6Myi7.jpg","video_path":"","release_date":"2013-02-01","country":"중국","popularity":12.839,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28,35]}},{"model":"movies.movie","pk":170687,"fields":{"title":"박스트롤","overview":"치즈마을 지하, 마을 사람들은 상상도 못할 존재들이 살고 있다. 그들은 바로 네모 반듯한 박스를 입고 다니는 귀여운 몬스터 박스트롤들과 박스를 쓴 인간 소년 에그. 비록 서로 생김새는 다르지만 태어난 직후부터 박스트롤들과 함께 자라난 에그는 그들과친 가족처럼 지내며 진정한 우정을 나누고 살아가고 있다.  그러던 어느 날, 사람들에게 피해도 주지 않고 평화롭게만 지내던 박스트롤들에게 큰 위험이 닥치게 된다. 마을 사람들에게 가짜 영웅 행세를 하고 다니던 빨간 모자 일당의 공격을 받게 된 박스트롤들! 무시무시한 악당들의 음모로 인해 박스트롤은 목숨을 잃을 위험에 처하고, 에그는 박스트롤 가족들을 지키기 위해 용기 있는 모험을 시작하게 되는데…!  과연, 에그와 박스트롤들은 악당을 물리치고\r 다시 행복한 시간을 보낼 수 있을까?","poster_path":"/12a5sNGDs4QA9I4bXFNJZuerjCB.jpg","video_path":"","release_date":"2014-09-10","country":"미국","popularity":22.303,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16,35,10751]}},{"model":"movies.movie","pk":171274,"fields":{"title":"인히어런트 바이스","overview":"항상 약에 취해있고 추상적인 자기애를 가지고 있는 무기력한 사설 탐정 닥(호아킨 피닉스). 어느 날 그의 전 여자친구 샤스타(캐서린 워터스턴)가 갑작스레 사라진다. 실종되기 얼마 전 닥을 찾아왔던 샤스타는 그에게 뜬금없는 스토리를 이야기 해주며 도움을 청한다. 그녀와 현재 교제 중인 부동산 거물인 미키 울프맨의 부인과 그녀의 내연남이 울프맨을 납치하여 정신병원에 가두려는 음모를 꾸민다는 것이다. 샤스타의 말처럼 며칠 후 미키 울프맨은 사라지고, 그 직후 샤스타도 사라진 것. 일은 꼬이고, 이제 닥은 전 여자친구의 실종 사건을 둘러싼 미스터리를 해결하려 하는데...","poster_path":"/oMT7UOuO3D5mfKczYQmD0sxFuKD.jpg","video_path":"","release_date":"2014-12-12","country":"미국","popularity":19.432,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,9648]}},{"model":"movies.movie","pk":171424,"fields":{"title":"그린 인페르노","overview":"무차별적 벌목과 소수부족의 위협을 막기 위해 정글로 떠난 일행들. 소기의 목적을 달성하는 듯 했으나 비행기는 기체 이상으로 지상으로 곤두박질치고.. 살아남았다는 안도감도 잠시… 그들에게 다가온 한 부족. 이제껏 상상한적도 없는 공포가 그들을 기다리고 있는데…","poster_path":"/uv0EHmvppJ6Xal7DBwBZb2jW9Yh.jpg","video_path":"","release_date":"2014-09-04","country":"미국","popularity":24.725,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,53]}},{"model":"movies.movie","pk":171581,"fields":{"title":"마린 3","overview":"워싱턴 주의 작은 도시 브리지턴 출신인 제이크 카터(마이크 ‘더 미즈’ 미재닌)는 10년 넘게 해병으로 복무 중이다. 14개월 만에 휴가를 얻어 고향집으로 돌아온 제이크는 뜻밖의 사건과 맞닥뜨린다. 반체제 급진주의자 조나스 포프(닐 맥도너)와 소규모 민병대의 리더 게일런 잭슨이 브리지턴에 머물면서 강력한 폭발 테러를 준비하고 있었고, 고물 야적장에서 무기 거래를 목격한 제이크의 동생 릴리와 남자친구 대런이 그들에게 인질로 붙잡힌 것이다. 제이크는 이 소식을 듣고 야적장으로 달려가지만 두 사람은 포프의 본부인 ‘캐스케이디아호’에 억류된 상황이다. 포프 일당을 추적하고 있던 FBI의 작전이 실패한 뒤, 뒤늦게 본부에 도착한 제이크는 그들을 놓치고 만다. 포프는 강력한 폭발물이 실린 차에 릴리를 태운 채 30층짜리 건물을 폭파시키기 위해 시애틀로 향하는데…","poster_path":"/9liEU1O0GZIZXYf9SekjH5kb8bb.jpg","video_path":"","release_date":"2013-03-05","country":"미국","popularity":52.532,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":171823,"fields":{"title":"블러드-C 더 라스트 다크","overview":"미래 어느 날 밤, 동경 시내를 운행하던 지하철에 괴물체가 나타난다. 사람을 죽이고 물어 뜯어버리는 마치 뱀파이어 같은 괴물은 지하철을 삽시간에 아비규환으로 만든다. 괴물이 어느 한 소녀를 덮치려는 순간, 칼을 든 세라복 소녀가 나타나 괴물을 제압해 버린다. ‘옛 것’이라고 불리는 이 괴물을 죽일 수 있는 유일한 사람이 바로 세라복 소녀 ‘사야’이다. 지하철에서 구한 ‘마나’라는 소녀를 따라 간 곳은 비밀 저항 단체 ‘써로트’였다. ‘옛 것’을 만들어내고, 밤 9시 이후에는 미성년자가 거리를 돌아 다닐 수 없도록 청소년 보호 조례를 만든 ‘토우’라는 집단을 무너뜨리는 것이 이들의 목적이다. 사야는 ‘써로트’와 손을 잡고 ‘토우’의 우두머리인 후미토를 찾아 나선다. 써로트의 천재 해커들 도움으로 ‘후미토’의 위치를 알아낸 ‘사야’는 그를 죽이기 위한 마지막 싸움을 벌이는데…","poster_path":"/pBwI7Dwpzw2gcPNa8oybtNdPLz7.jpg","video_path":"","release_date":"2012-06-02","country":"일본","popularity":22.054,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,27,28,878]}},{"model":"movies.movie","pk":172226,"fields":{"title":"테레즈 라캥","overview":"860년대 프랑스.  어린 시절, 아버지에 의해 고모에게 맡겨진 뒤 병약한 사촌 카미유와 함께 유년 시절을 보낸 테레즈.  청소년기를 고모와 카미유의 수발을 들면서 보내온 테레즈는 자신의 의지와는 상관없이 카미유와 애정 없는 결혼을 하고, 파리로 함께 이사한다.  무의미한 결혼 생활을 이어가던 어느 날, 카미유의 소꿉친구인 로랑이 그들을 찾아오고, 테레즈는 카미유와 달리 완숙한 남성미를 지닌 로랑에게 순식간에 마음을 빼앗긴다. 두 사람은 곧 은밀한 관계로 발전하고, 서로에게 깊이 빠져들기 시작한다.  밀회가 아닌 완벽한 사랑을 꿈꾸던 로랑과 테레즈는 걸림돌인 카미유를 없애기로 계획한다.  한치의 의심도 없는 완전범죄에 성공하고, 부부로서 모든 것이 완벽해진 그 순간…  예상치 못한 파멸의 그림자가 그들에게 드리워지는데…","poster_path":"/4aeLa3O0nPYSVgULq5qsVVpJDkN.jpg","video_path":"","release_date":"2013-09-17","country":"미국","popularity":12.101,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80]}}]