[{"model":"movies.movie","pk":9595,"fields":{"title":"못말리는 비행사","overview":"세계 최고의 조종 실력을 지닌 전투기 조종사 토퍼 할리(Topper Harley: 찰리 쉰 분)는 고집스러운 성격으로 해군 비행단에서 쫓겨난 후 인디언 부락에 살고 있다가 해군의 요청으로 다시 비행단에 들어와 비밀작전에 참가한다. 토퍼는 부친 버즈(Buzz Harley: 빌 어윈 분)가 20여년전 뛰어난 조종사 였으면서도 장난이 심하고 불운이 따라다니는 인물이어서 다른 조종사를 죽게 했다는 사실이 항상 마음에 걸려 부친 얘기만 나오면 성격이 거칠어 지는 과민반응을 보인다. 토퍼는 미모의 정신과 여의사 라마다(Ramada Thompson: 발레리아 골리노 분)를 두고 같은 엘리트 조종사인 켄트(Kent Gregory: 칼 엘위스 분)와 경쟁을 벌이기도 한다. 아버지의 망상 때문에 좌절을 겪기도 했던 토퍼는 라마다의 설득으로 작전에 참가, 대단한 공을 세운다. 블락 중령(Lt. Commander Block: 케빈 던 분)은 20여년전 토퍼의 부친 버즈에 대한 나쁜 비평은 버즈를 시기하여 자신이 꾸며낸 일이라고 자백하여 토퍼의 정신적 부담을 덜어주고 토퍼는 라마다와 가벼운 마음으로 재회한다","poster_path":"/Ai5LBQFBi0njKNBImXfyS8e66vz.jpg","video_path":"","release_date":"1991-07-31","country":"미국","popularity":19.521,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,10752]}},{"model":"movies.movie","pk":9597,"fields":{"title":"비독","overview":"18세기 파리에 나타난 정체불명의 '거울가면'을 쓴 살인마가 나타난다. 비명소리를 지를 새도없이 죽어나가는 사람들을 보며 시민들은 불안에 떨게 되고 그들의 영웅 '비독'이 두려움으로부터 자신들을 해방시켜 줄 것이라는 굳은 믿음을 가진다.  혁명전야, 불길한 악마의 기운과 함께 불길이 치솟는 지하 동굴에서 두 남자의 혈투가 벌어진다. 정체불명의 살인마 '거울가면'과 그를 뒤쫓던 비독과의 마지막 결전의 밤. 악의 기운이 강한 '거울가면'의 신비한 힘에 의해 '비독'은 사라진다. '거울가면'의 잔인한 연쇄살인에 떨고 있던 시민들은 그들의 마지막 희망이었던 '비독'의 죽음에 절망에 빠지게 되고 도시는 공포와 두려움으로 휩싸이게 된다. '비독'의 죽음을 아는 자들은 모두 '거울가면'의 표적이 되고.  젊은 저널리스트 '에띤느'는 평소 존경하던 '비독'의 전기를 집필하던 중 그의 죽음 소식을 듣고 충격에 빠진다. 비독의 비밀스런 죽음에 의문을 품고 있던 그는 죽음을 무릅쓰고 조사에 나선다. 조사를 시작한 후 혼란에 빠진 사회의 어두운 면들을 발견하고 한 도시의 이면에선 극악무도한 사건이 벌어지고 있었다는 것을 알고 경악한다. 사건의 실마리는 좀 체 잡히지 않고 조사 작업은 제자리 만을 맴돈채 미궁 속으로 빠져들고 사건과 관련이 있는 자들은 모두 '거울가면'에 의해 비참한 최후를 맞이하게 되는데.","poster_path":"/mNV7M1AX7s0BkyEJNEYRD3YTU6l.jpg","video_path":"","release_date":"2001-09-18","country":"프랑스","popularity":16.58,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,53,80,878,9648]}},{"model":"movies.movie","pk":9599,"fields":{"title":"우주 생명체 블롭","overview":"1958년 영화를 리메이크했다. 갑자기 하늘에서 커다란 빛이 숲속으로 떨어진다. 숲속에서 쓰레기를 모아 생활하던 한 노인이 그것을 발견하고 가까이 다가가보니 무엇인가 빛나는 물체가 부글부글 끓어오른다. 노인이 호기심에 그 물체를 막대기로 집어올리는 찰나 갑작스런 공격을 받아 비틀거리며 차도로 나오다가 마침 그곳을 지나가던 브라이언 일행의 차에 부딪혀 쓰러진다. 그들이 노인을 병원으로 옮기지만 노인의 시체는 바로 부패되서 이미 숨이 끊어져 있다. 숨을 돌릴 틈도 없이 천장에 매달린 괴물체의 습격으로 폴의 몸도 녹아 죽는다. 인간의 양분을 빨아먹으며 점점 몸집이 커지는 겔모양의 괴물체는 온 마을의 하수구로 이동해 다니며 인간들을 살해하는데..","poster_path":"/otYUfKbmgv20ZPMaynp2AHRjlYd.jpg","video_path":"","release_date":"1988-08-05","country":"미국","popularity":14.149,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,878]}},{"model":"movies.movie","pk":9600,"fields":{"title":"빅 마마 하우스","overview":"초특급, FBI 프로젝트! - 천의 얼굴 특수요원, 그에게 주어진 아찔한 특명!\r 터프하면서도 스마트한 FBI 요원 말콤 터너는 변장술의 대가이다. 영화의 초반부 동양 노인으로 분장하여 난폭한 범죄조직을 분쇄한 그에게 주어진 새로운 임무는 남부의 작은 마을로 가서 최근 탈옥한 은행강도를 체포하는 일이다. 말콤은 탈옥한 악당의 전 애인인 세리와 그녀의 아들이 방문할 예정인, '빅 마마'라 불리는 세리 어머니 집에서 잠복근무를 시작한다. 겉으로 보기에는 매우 단순한 이번 임무에 예상치 않은 문제가 발생하는데, 바로 빅 마마가 갑자기 마을을 떠난 것이다. 어쩔 수 없이 말콤은 이 심술궂은 몸무게 147 kg의 남부 할머니 빅 마마로 변신할 것을 결심한다. 마을사람과 세리를 감쪽같이 속이며 빅 마마를 연기하는 말콤은 자신도 모르게 세리(아마도 은행에서 훔친 돈을 어딘 가에 감추었을 것으로 생각되는)를 사랑하고 있음을 발견한다. 말콤은 이 모든 상황을 딛고 임무를 완수할 수 있을 것인가?","poster_path":"/bdQWMjBOzoyXAOGKW4GYj8LM1oa.jpg","video_path":"","release_date":"2000-05-31","country":"미국","popularity":22.651,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":9602,"fields":{"title":"구혼 작전","overview":"아프리카 자문다 왕국의 자프 조프 왕(제임스 얼 존스 분)의 아들인 아킴 왕자(에디 머피 분)은 21살 되던 해 부모님이 정해준 왕자비를 만나보곤 그녀가 너무도 왕자비감으로 길들여진 나머지 자기 의견조차 없는데 실망하고 그의 시종 쎄미(아세니오 홀 분)와 함께 미국으로 배필찾아 떠난다. 사랑 찾아 뉴욕을 방문한 아킴 왕자는 자신의 모습 그대로를 사랑해 줄 여자를 찾기위해 하류층 생활을 자청하고 빈민가에서 여러 날을 보내던 중 어느 흑인 집회에서 자신의 견해를 당당히 개진하는 리사(샤리 헤들리 분)를 만나게 된다. 그녀에게 호감을 느낀 아킴는 그녀의 아버지 맥다웰씨(존 아모스 분)가 경영하는 햄버거 가게에 잡부로 취직, 그녀를 상대로 폭소의 구혼작전을 개시한다.","poster_path":"/8YZiA1o264dk0cr1USyMdph6SZl.jpg","video_path":"","release_date":"1988-06-29","country":"미국","popularity":24.113,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9603,"fields":{"title":"클루리스","overview":"세어(Cher Horowitz: 알리샤 실버스톤 분)와 디온(Dionne: 스테이시 대시 분)은 부유층의 자녀들로 베버리 힐스 고등학교에서 인기 최고를 구가하는 여학생들이다. 아기 때 엄마를 여윈 셰어는 능력과 수완을 갖춘 변호사인 아버지와 함께 아무 부족함 없이 살아가는데 셰어의 스트레스 해결책은 대책 없는 쇼핑이다.  어느 날 셰어는 성적표를 받게 되는데 홀 선생이 맡고 있는 토론 과목에서 C를 받자 성적을 올리기 위해 디온과 함께 독신인 홀 선생(Mr. Hall: 월란스 쇼운 분)과 노처녀 가이스트 선생(Miss Geist: 트윈크 캐플란 분)을 엮어 주려고 노력한다. 결국 셰어의 작전은 성공하여 C에서 A를 받게 된다. 그후 학교에는 타이(Tai: 브릿타니 머피 분)라고 하는 소녀가 전학을 오는데 셰어는 촌스러운 타이를 변신시켜 주리라 계획하고 타이를 파티에도 데려가고 남자 친구도 소개시켜 주면서 그녀를 자기 통제 하에 두려 하지만 얼마 후 셰어는 모든 것이 자기 뜻대로 될 수 없다는 걸 깨닫는다.  한편 셰어에게는 대학 1년생인 양오빠 조시(Josh: 폴 루드 분)가 있는데 셰어는 공부만하고 자신을 무시하는 조시를 싫어한다. 셰어는 그후 디온과 그녀의 남자 친구 머레이(Murray: 도날드 에데선 페이슨 분)를 보면서 진실한 사랑이 뭔지 느끼게 되고 모든 친구들에게는 좋은 점이 있다는 것을 알게 된다. 또한 자신이 가장 싫어했던 사람이 바로 자기가 가장 좋아하는 사람이란 걸 알게 되면서 셰어의 인생은 점점 긍정적으로 변해 간다.","poster_path":"/8AwVTcgpTnmeOs4TdTWqcFDXEsA.jpg","video_path":"","release_date":"1995-07-19","country":"미국","popularity":28.056,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9604,"fields":{"title":"레드 히트","overview":"1980년대 말, 소련의 문호가 개방되기 시작하고 서방의 자유화 문물이 소련사회에 유입되기 시작하자, 그 부작용의 하나로 모스크바 뒷골목에서 마약이 밀거래 되기 시작한다. 덕분에 바빠진 모스크바 경찰국의 당코 형사는 그루지야인들과 이루어진 마약범죄단의 두목 빅토르 라스코를 검거하려다 친한 동료를 빅토르의 총에 잃는다. 미국으로 도주하여 대규모 마약거래를 계획중이던 빅토르가 교통위반으로 시카고 경찰에 입건되었다는 전문이 들어온 날, 모스크바 경찰국은 그를 압송해 오라는 임무를 주어 당코를 미국으로 보낸다.","poster_path":"/uecbcgxqoFMCqFkOS2F85QSBQrL.jpg","video_path":"","release_date":"1988-06-17","country":"미국","popularity":16.007,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,80]}},{"model":"movies.movie","pk":9606,"fields":{"title":"메트로폴리스","overview":"문명의 극치, 메르토폴리스는 '지구라트'를 완공시키면서 대대적인 축제를 벌인다. 이 도시의 실질적인 지배자나 다름없는 레드 공은 '지구라트' 완공식에서 이제 우리 인류의 문명은 마침내 천상에 이르게 되었다면서 국민적인 지지를 강요한다. 그러나 그는 생체조직을 이용한 인조인간 실험으로 인해 국제적인 현상수배자가 되어 버린 로톤 박사를 이용해 자신의 죽은 딸과 닮은 '티마'라는 완벽한 인조인간을 비밀리에 창조해 내며, 더욱 확고한 세계 지배를 꿈꾼다. 한편, 레드 공의 양아들이자 반 로봇 과격단체인 마르두쿠 당의 열성당원인 로크는 '티마'의 탄생을 반대하며, 로톤 박사의 실험실을 파괴해버린다. 때마침 수배자인 로톤 박사를 쫓던 사설 탐정 반과 조카 켄이치는 화염에 휩싸인 로톤의 실험실에서 완성된 티마를 만나게 된다. 삼촌 반과 헤어지게 된 켄이치는 티마와 함께 영문도 모른채, 로크에게 쫓기게 된다. 켄이치로부터 말과 삶을 배우던 티마는 자신이 로봇인지도 모른채 켄이치로부터 인간적인 정을 느끼게 된다. 자신의 정체성을 찾는 로봇 티마와 인간 케이치의 사랑은 쉽게 이루어질 수 있을까...","poster_path":"/kKmCiLAkGnmRiyhXfLJ7lad67ma.jpg","video_path":"","release_date":"2001-05-26","country":"일본","popularity":20.266,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,878]}},{"model":"movies.movie","pk":9607,"fields":{"title":"슈퍼 마리오","overview":"비 내리는 뉴욕 브루클린 거리의 수녀원 앞에 보자기에 쌓인 한 개의 큰 알이 버려지고, 거기서 예쁜 여자아이가 태어난다. 아기는 공룡을 연구하는 여대생 데이지(사만다 매디스 분)로 자라나고 유적지를 발굴하던 중 공룡의 진화족이 사는 지하 세계의 폭군 쿠파 왕(King Koopa)이 보낸 덜떠러진 부하 이기(피셔 스티븐스 분)와 스파이크(리차드 애드슨 분)에 의해 납치된다.  그녀를 쫓아가던 배관공 마리오 형제(Mario Mario: 봅 홉킨스 분 / Luigi Mario: 존 레귀자모 분)는 지하에 있는 별개의 도시 디노하탄을 발견한다. 인간처럼 진화를 거듭하면서 살아오던 공룡들은 자원의 고갈과 곰팡이에 시달린 나머지 쿠파라는 자가 반란을 일으켜 인간 세계로의 침입을 준비 중이었다. 이에 결정적으로 필요한 것은 공주의 목걸이에 걸린 운석이었다. 바로 데이지가 이곳 세계에서 태어나 지상으로 와서 자란 공룡의 진화족 공주였다.  쿠파는 자신의 독재에 반대하는 자들은 반진화기에 넣어 굼바(Goomba)라는 동물로 만들어버리는 냉혹한 자였다. 한편 디노하탄에 잡혀간 마리오 형제는 끝없이 이어지는 경악스러운 현실에 놀라면서도 감옥을 탈출, 안전지대로 피한다. 데이지를 구출하기 위해 이기와 스파이크의 도움으로 마리오 형제는 마침내 데이지는 물론 아버지인 바우저 왕, 마리오 연인과 부룩클린에서 납치됐던 모든 여자들을 구출하여 부룩클린으로 돌아오는데 성공한다.","poster_path":"/cudfWiiFDxj8rq1Myolzv6yY3ah.jpg","video_path":"","release_date":"1993-05-28","country":"미국","popularity":22.983,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[12,35,878,10751]}},{"model":"movies.movie","pk":9609,"fields":{"title":"생쥐와 인간","overview":"절친한 친구 사이인 레니(Lennie Small: 존 말코비치 분)와 죠지(George: 게리 시니즈 분)는 캘리포니아의 경체 침체 기간에 일자리를 찾아 나선 젊은이들. 그러나 이들의 채용 기간은 그리 길지 못했는데 이유는 레니의 유아적인 정신 능력 때문이었다.  그들은 새로운 일자리를 태일러 목장에서 구하게 된다. 그곳에서 그들은 목장주의 아들인 속좁은 컬리의 엄격한 감독하에서 힘든 노동을 하게 되는데. 육체적 피로가 계속되는 어려운 생활이기는 했지만, 그들은 친구도 제법 사귀게 되고 안정을 찾게 된다.  그러나 행복한 시간은 잠깐일뿐, 컬리의 아름답지만 불행한 아내가 레니의 순수한 열정의 무고한 희생자가 되는 순간, 그들의 세계는 갈기갈기 찢어지게 되고 마는데...","poster_path":"/suX9HIS22oJf0qoZV7DUvDWtWnV.jpg","video_path":"","release_date":"1992-09-16","country":"미국","popularity":11.785,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}}]