[{"model":"movies.movie","pk":2252,"fields":{"title":"이스턴 프라미스","overview":"병원에 실려온 14세 소녀가 아기를 낳은 채 사망한다. 그녀의 죽음을 지켜본 간호원 안나는 아기의 친척을 찾기 위해 소녀의 유품을 확인하다 러시아어로 씌어져 있는 일기장을 발견한다. 일기장에서 시베리아 트랜스라는 식당의 명함을 본 그녀는 무작정 그곳을 찾아간다. 그리고 그곳에서 죽은 소녀와 관련된 충격적인 진실들을 알게 되는데…","poster_path":"/AtKcMAfZS8fQaPtn55oWtILtTOQ.jpg","video_path":"","release_date":"2007-09-14","country":"미국","popularity":15.204,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}},{"model":"movies.movie","pk":2253,"fields":{"title":"작전명 발키리","overview":"아프리카의 전투에서 심한 부상을 당한 클라우스 본 스타우펜버그 대령(톰 크루즈)은 자신의 조국을 대량학살의 끔찍한 처지로 몰아가려는 강력한 독재정권을 전복시키기 위한 비밀 음모에 가담하게 된다. 독재정권의 비밀경찰이 그 어느 때보다도 위협적이고 적의 침투에 강력한 방어체계를 이룬 상황에서 음모의 주동자들은 아돌프 히틀러를 암살하는 것 이외에는 다른 방도를 찾을 수 없게 된다. 스타우펜버그 대령은 히틀러 암살후의 독재정권을 대치할 복잡한 발키리 작전을 세우는 것에 협조하지만 그들의 운명은 상황은 꼬여가기만 하고, 작전은 발각되고야 마는데...","poster_path":"/ho4MeBmdART1zXCaoLvOYR2puFj.jpg","video_path":"","release_date":"2008-12-25","country":"미국","popularity":14.358,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,53,10752]}},{"model":"movies.movie","pk":2255,"fields":{"title":"체이싱 아미","overview":"만화가이며 오랜 친구사이인 홀든(벤 애플렉)과 벤키는 컬트 코미디 만화 \"띨띨이와 중독자\"의 성공으로 큰 인기를 누리고 있다. 홀든은 같은 코메디 만화가인 알리스 존스(조이 로렌 아담스)에게 홀딱 반해 알리스의 초대를 받고 설레이는 마음으로 파티에 참석했다가 알리사의 애인이라며 등장한 여자때문에 충격을 받는다. 결국 홀든은 자신의 마음을 표현해보지도 못한 채 알리사와 친구로 지내기로 한다. 한편, 벤키는 홀든이 알리사와 친하게 지내자 자신이 친구를 잃었다는 생각에 괴로워하다 홀든에게 자기와 알리사 중 하나만을 선택하라고 요구하는데..","poster_path":"/eFhPqkNmRDfRHyQiUzUdoQjpwgh.jpg","video_path":"","release_date":"1997-04-04","country":"미국","popularity":12.32,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":2259,"fields":{"title":"영혼의 집","overview":"한 집안의 4대에 걸친 서사극으로 칠레의 정치적 격동기를 배경으로 했다. 쿠테타로 희생된 대통령의 가정, 한 사람의 남편, 가장으로서의 그의 몰락과 붕괴를 보여준다.  정치가의 딸 클라라(메릴 스트립)는 심령의 능력을 타고 났다. 그녀는 언니 로사가 독살당하자 로사의 약혼자였던 에스테반(제레미 아이언스)과 결혼한다. 그러나 에스테반은 결혼 후에도 바람을 피워 가르시아(빈센트 갈로)라는 아들을 낳아오고 성격은 점점 포악해진다. 그는 딸 블랑카(위노나 라이더)가 인디언 혈통의 사회주의자 페드로와 사귄다는 사실을 알고는 딸의 애인을 죽이려고까지 한다. 더 이상 견디지 못한 클라라는 딸 브랑카를 데리고 에스테반 곁을 떠난다. 그 사이 블랑카는 페드로(안토니오 반데라스)와 결혼해 예쁜 딸을 낳고 살지만 사회주의자라는 이유로 군부에 수감되는데...","poster_path":"/q0YyNTvooXI9ZF71dAYKcRwqlGn.jpg","video_path":"","release_date":"1993-10-19","country":"미국","popularity":15.397,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":2267,"fields":{"title":"밈지","overview":"와일더 집안의 어린 남매 노아와 엠마는 인형처럼 보이는 물건들이 들어있는 이상한 상자를 발견한다. 아이들이 이 '인형들'을 가지고 노는 동안, 이상한 일들이 벌어지는데, 이들의 지능이 놀라운 속도로 발달하는 것이다. 노아와 엠마의 담임선생님은 부모에게 이들의 지능이 이미 천재 수준을 넘어섰다고 말한다. 동생 엠마는 상자 속의 토끼 인형 '밈지'가 자신들에게 이 모든 것을 가르쳐주었다고 밝힌다. 이제는 정부당국에서도 이들 남매의 이상한 능력의 원천을 분석하기 위해 집을 폐쇄하고 연구 조사에 나선다. 엠마는 밈지가 미래로부터의 중요한 메시지를 가지고 있다고 말하는데, 과학적 분석결과, 밈지는 극도로 높은 차원의 전자부품인 동시에 유기체임이 밝혀진다. 과연 밈지가 전하려는 메세지는?","poster_path":"/z9m9wXyxgKr2quonjQ2Pb3xOJ6E.jpg","video_path":"","release_date":"2007-02-09","country":"미국","popularity":13.257,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,878]}},{"model":"movies.movie","pk":2269,"fields":{"title":"데이 워치","overview":"는 오랫동안 비밀스럽게 존재하며 인류를 지켜온 두 종족, 나이트워치와 데이워치의 전쟁을 다룬다. 나이트워치는 어둠의 세력인 뱀파이어나 마녀 종족을 감시하는 빛의 기동대고, 데이워치는 빛의 세력인 천사나 마법사를 감시하는 어둠의 기동대. 둘은 ‘상대방에게 단 한 방울이라도 피를 흘리게 하면 안 된다’는 평화협정을 통해 아슬아슬한 균형상태를 유지하고 있다. 하지만 에서부터 슬며시 균열 조짐이 보이던 두 종족의 협정은 에서 마침내 무너질 위기에 처한다.  전작에서 아내의 불륜에 분노한 나머지 계약을 통해 나이트워치가 된 주인공 안톤(콘스탄틴 카벤스키)역시 에서 조금 복잡한 상황에 빠져든다. 그는 세상을 멸망시킬 만큼 거대한 힘을 지녔으나 성격은 제멋대로인 나이트워치 스베틀라나(마리아 포로시나)와 사랑에 빠져 있으나, 정작 혈연으로 맺어진 아들 이고르는 반대편인 데이워치에 속해 있다. 게다가 안톤은 스베틀라나가 언젠가는 아들 이고르를 죽이고야 말 것이라는 사실도 잘 알고 있다. 안톤이 종족의 의무와 진득한 혈연 사이에서 갈등을 겪는 사이에 데이워치들이 지속적으로 살해당하는 사건이 벌어진다. 빛과 어둠 사이에 오랫동안 지속되어온 평화협정이 마침내 종말에 도달한 것이다. 계속되는 위기에서 우위를 점하기 위해 데이워치들은 안톤을 범인으로 몰아가고, 빛과 어둠의 협정에 의거해 숙청될 위기에 처한 안톤은 모두의 공멸을 막기 위해 세상의 운명을 바꿀 수 있다는 ‘전설의 분필’을 찾아나선다.","poster_path":"/yYsmbyk9FHC1a1PV1vZmVIxD8Tb.jpg","video_path":"","release_date":"2006-01-01","country":"러시아","popularity":14.381,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,878]}},{"model":"movies.movie","pk":2274,"fields":{"title":"싸인시커 : 여섯개의 빛을 찾아서","overview":"미국에서 영국으로 전학 온 윌 스탠튼은 용기 없고 소심한 소년이다. 좋아하는 여자들에게 말도 걸지 못하고, 형들에게 항상 놀림감이 되던 윌. 그 누구도 윌이 지구를 구할 전사임은 알지 못하던 크리스마스 이브. 윌은 '올드 원'이라는 사람들을 알게 되고 자신이 빛을 수호하는 전사 '씨커'임을 알게 된다. 6개의 물질에 숨겨진 징표를 찾아 빛의 힘을 부활시켜야 하는 임무를 띤 윌은 징표를 노리는 어둠의 라이더와 목숨을 건 사투를 벌이는데...","poster_path":"/6do2ekDegBrXgtAEOH8IJpqs69b.jpg","video_path":"","release_date":"2007-10-05","country":"미국","popularity":12.855,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,18,53,10751]}},{"model":"movies.movie","pk":2275,"fields":{"title":"장군의 딸","overview":"전쟁에서 혁혁한 공을 세운 명예로운 군인이자, 다음 선거에서 부통령 후보로 주목받고 있는 미육군의 거물, 조 캠벨(Lt. General Joseph Campbell: 제임스 크롬웰 분) 장군. 퇴역을 며칠 앞둔 어느날, 그의 딸이 연병장 한가운데서 잔인하게 살해당한 채 발견된다. 장군의 딸이자, 미육군의 엘리트 장교였던 엘리자베스 캠벨(Capt. Elizabeth Campbell: 레슬리 스테판슨 분)의 죽음은, 장군은 물론 부대 내에 큰 파문을 일으키고 육군 내부의 특별 범죄 수사단 CID 요원 브레너(Warrant Officer Paul Brenner: 존 트라볼타 분)와 선힐(Warrant Officer Sara Sunhill: 매를린 스토우 분)이 파견된다. 살인사건의 배후를 조사하던 중, 아름답고 총명하여 업무수행에도 뛰어났던 엘리자베스의 공적인 모습 이면에 변태적인 섹스로 얼룩진 그녀의 복잡한 사생활이 드러나고, 아버지의 측근에 있던 거의 모든 병사들과 잠자리를 같이 했다는 사실도 확인된다. 살인 용의자는 그녀와 관련된 모든 남자들로 확대되지만, 그 누구에게도 명백한 살인 동기를 찾을 수 없게 되고, 사건은 미궁에 빠진다. 딸의 성적인 방종을 알고 있었던 조 캠벨, 과잉 충성도 불사라는 장군의 오른팔 파울러 대령(Col. George Fowler: 클라렌스 윌리암스 3세 분), 엘리자베스와 깊은 관계에 있던 켄트 대령(Col. William Kent: 티모시 휴튼 분), 비밀을 감추고 있는 무어 대령(Col. Robert Moore: 제임스 우즈 분). 그녀의 미육사 동기인 브랜스포드 대위(Bransford: 브래드 베이어 분) 뜻밖에도 살인 미스테리의 열쇠는 그녀의 육사 재학 시절로 거슬러 올라가는데...","poster_path":"/yGQ26eQUPaU2cWpZsdn2RgSOj0D.jpg","video_path":"","release_date":"1999-06-18","country":"미국","popularity":15.551,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":2284,"fields":{"title":"마고리엄의 장난감 백화점","overview":"살아있는 장난감이 거대한 환상의 문을 연다!  114년 동안 꿈과 희망을 선사한 놀라운 환상의 세계 마고리엄의 장난감 백화점. 비밀에 쌓인 마법의 능력으로 살아 숨쉬는 장난감으로 가득한 백화점을 운영해온 243살의 ‘미스터 마고리엄’ (더스틴 호프만)은 이제 젊고 상냥한 매니저 ‘몰리’ (나탈리 포트만)에게 백화점을 넘겨주고 떠나야 될 때가 되었음을 느낀다. 마법의 비밀을 담고 있는 알 수 없는 나무상자만을 ‘몰리’에게 남긴 채, ‘미스터 마고리엄’은 떠날 준비를 하고, 백화점 상속을 위해 숫자 밖에 모르는 깐깐한 회계사 ‘헨리’가 찾아 오자 장난감들은 걷잡을 수 없이 화를 내기 시작하는데……  백화점을 가득 메웠던 열기구들과 비행기 그리고 싱싱하게 살아 헤엄치던 물고기 모빌은 더 이상 날지 않고, 책 속에 웅크리고 있다 깜짝 등장하던 여우원숭이 페티는 그림 속으로 숨어버리며, 상냥한 몽키 인형마저 안아 달라 조르는 대신 뻣뻣하게 굳어 버리고 만다. 신기한 기운을 잃고 점점 회색 빛으로 변해가는 백화점 때문에 ‘몰리’는 두려움에 휩싸이며 자신감을 잃어 가는데…… 장난감 백화점을 예전처럼 활기찬 꿈의 세계로 되돌릴 방법은 있을까? 그리고 ‘몰리’는 과연 그 방법을 찾아낼까?","poster_path":"/jG1diT6Qul8ygK7AhROlczhShTN.jpg","video_path":"","release_date":"2007-11-14","country":"미국","popularity":12.945,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":2288,"fields":{"title":"클로저","overview":"런던의 도심 한복판, 출근길의 댄(쥬드 로)은 신문사에서 부고 기사를 쓰지만 소설가가 되는 게 꿈인 잘생긴 낭만 청년. 인파 속에 유달리 눈에 띄는 한 앨리스(나탈리 포트만)를 발견하고 강한 이끌림을 느낀다. 그러나 그녀는 달려오던 택시에 치여 쓰러지고 얼떨결에 보호자가 된 댄은 사랑의 운명을 예감한다. 뉴욕 출신의 스트립댄서 앨리스와 동거를 시작한 댄은 그녀의 인생을 소재로 글을 써서 소설가로 데뷔하지만, 책 표지 사진을 찍기 위해 만난 사진 작가 안나(줄리아 로버츠 분)와 첫눈에 반하고 마는데...","poster_path":"/r4g8OReonT51gwmNbiWiJS9IT15.jpg","video_path":"ZI9gQiEVSME","release_date":"2004-12-01","country":"미국","popularity":16.254,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}}]