[{"model":"movies.movie","pk":153158,"fields":{"title":"장난감이 살아있다","overview":"뭔가 특별한 일이 일어날 것 같은 어느 날, 눈물 한방울이 장난감에 떨어진 후 모든 것이 달라졌다. 타운에서 하나밖에 없는 테이블 축구 게임의 장난감들이 모두 깨어난 것. 캡틴 루닌, 골잡이 라면머리 날도, 쌍둥이 수비수 트윈, 음유시인 아트, 들어본 적 있는 느낌적 느낌 갓지성, 민머리 용병 레드까지.. 그런데 여긴 어디? 테이블 축구 게임기가 아닌 공원 벤치, 롤러코스터 꼭대기, 쓰레기 집합소 등 다양하고 엉뚱한 곳에서 깨어난 장난감들! 이들 앞에는 상상하지 못한 모험들이 기다리고 있는데…","poster_path":"/7zWi3nQURHKnilJUKaoHOIiOeER.jpg","video_path":"","release_date":"2013-07-18","country":"아르헨티나","popularity":60.042,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,10749]}},{"model":"movies.movie","pk":153518,"fields":{"title":"앵그리 버드 더 무비","overview":"화가 나면 참지 못하는 분노새 ‘레드’. 생각보다 말과 행동이 앞서는 깐족새 ‘척’. 욱하면 폭발해버리는 폭탄새 ‘밤’. 모두가 행복한 버드 아일랜드에서 어울리지 못하는 앵그리버드 레드, 척, 밤  어느 날, 정체불명의 초록 돼지 ‘피그’가 찾아오고,  평화로운 새계에 수상쩍은 일들이 벌어지기 시작하는데…  앵그리버드, 이들이 화난 진짜 이유가 밝혀진다!","poster_path":"/r3pfGabF0MJ5K9j5FqgpJ1IG5d3.jpg","video_path":"","release_date":"2016-05-11","country":"미국","popularity":45.442,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35]}},{"model":"movies.movie","pk":154400,"fields":{"title":"더 드롭","overview":"사촌인 마브의 바에서 칵테일을 만드는 밥은 그의 일터가 브루클린 범죄집단의 우두머리들이 검은 돈을 임시적으로 보관하는 장소로 사용되는 것을 모른 체 한다. 어느 날, 단순했던 밥의 삶은 학대를 당하고 버려진 어린 강아지를 쓰레기통에서 발견하게 되면서 조금씩 바뀌기 시작한다. 그는 이웃이자 강아지의 주인인 나디아에게 강아지의 치료에 대한 도움을 요청하게 되면서 그녀에 대한 묘한 감정이 생기기 시작한다. 하지만 강아지의 원래 주인이자 나디아의 폭력적인 전 남자친구 에릭이 밥에게 이미 소중해진 강아지와 나디아에 대한 권리를 주장하고 나서면서 돈을 요구 하게 된다. 더욱이 밥이 일하던 바가 강도를 당해 체첸 범죄 집단 보스의 표적이 되면서, 그가 가장 잘 안다고 생각하는 사람들에 대한 충격적인 진실을 깨닫게 된다. 요즘 한창 할리우드에서 주가를 올리고 있는 톰 하디와 미국 케이블 드라마 로 잘 알려졌고 작년 심장마비로 안타깝게 사망한 제임스 갠돌피니의 조용하면서도 섬뜩한 연기가 일품인 작품.","poster_path":"/2CIW11nip2jbzjAJwqrEIqAgZNn.jpg","video_path":"","release_date":"2014-09-12","country":"미국","popularity":31.662,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":155084,"fields":{"title":"미션 13","overview":"보험설계사 엘리엇 브린들은 늘어나는 부채로 어깨가 무겁기만 하다. 그러던 어느 날 미션을 완수할 때마다 거액이 통장에 입금되고 13가지 미션을 모두 완수하면 총 620만 달러를 상금으로 받을 수 있는 특별한 게임쇼의 참가자로 선정되었다는 익명의 전화를 받는다. 전화 속 목소리 지령대로 첫 번째 미션을 완수하자 바로 1,000달러가 입금된 것을 확인한 엘리엇. 미션을 모두 완수하고 게임의 승자가 되기 위해 점점 더 커지는 극한의 공포를 견디며 감시자들의 명령에 따라 미션을 하나씩 수행해나가는데...","poster_path":"/AbrLz4BkDxYyZf02Ko1ba6mwpy9.jpg","video_path":"","release_date":"2014-04-18","country":"미국","popularity":22.04,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":156022,"fields":{"title":"더 이퀄라이저","overview":"새벽 2시만 되면 어김없이 잠에서 깨는 로버트 맥콜. 불면증으로 잠 못 드는 이 시간이면 그는 늘 책 한 권을 들고 카페로 향한다. 가족도 친구도 없는 그는 아내가 남기고 간 ‘죽기 전에 읽어야 할 소설 100권’을 모두 읽는 것이 유일한 삶의 목표다. 그런 그에게 어느 날, 어린 콜걸 테리가 말을 건넨다. 무료하게 전화를 기다리다 벨이 울리면 대기하고 있던 리무진에 오르는 테리와 매일 같은 공간에서 같은 시간을 공유하던 로버트는 묘한 동질감을 느끼며 가까워진다. 그러던 어느 날, 테리가 포주인 러시아 마피아에게 무자비하게 폭행을 당한 채로 발견되자 세상을 향한 분노가 폭발하고만 로버트는 마침내, 강자에겐 약하고 약자에겐 한없이 강한 이 세상을 향해 스스로 심판자가 되기로 결심하는데...","poster_path":"/hqes9NQtVIULs8VKu0WqY6RdXGU.jpg","video_path":"ekxDzz4C2kU","release_date":"2014-09-24","country":"미국","popularity":66.599,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":156700,"fields":{"title":"킹 오브 썸머","overview":"아버지와 함께 사는 조(닉 로빈슨). 하지만 아버지와의 관계는 순탄하지 않다. 조의 절친인 패트릭(가브리엘 바소) 역시 엄격한 부모로 인해 하루하루가 괴롭다. 우연히 발견한 숲 속의 공간에 마음을 뺏긴 조와 패트릭. 둘은 집을 떠나 그곳에 자신들만의 집을 짓고 살아보기로 결정하고, 이 무모한 도전에 괴짜 친구 비아지오(모이세스 아리아스)도 함께 한다. 직접 구한 재활용 재료들로 집을 짓고 수렵채집을 통해 먹거리를 확보하려는 이들의 계획은 기대와는 달리 험난하기만 하고, 조가 오랫동안 짝사랑 해왔던 켈리(에린 모리아티)가 조와 패트릭 사이에 끼어들면서 친구들의 우정은 시험대에 오르게 되는데…","poster_path":"/y6qIJx72mfWo7MEJirlDxxbafTc.jpg","video_path":"","release_date":"2013-01-19","country":"미국","popularity":22.145,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":156711,"fields":{"title":"오스틴랜드","overview":"서른을 훌쩍 넘기고 외로운 솔로로 살아가는 제인은 펑범해 보이지만 특별한 비밀을 간직하고 있다. 바로 ‘제인 오스틴’의 골수 팬인 것. 온 방안을 리젠시 시대의 인테리어로 장식하고, ‘오만과 편견’의 책과 영화를 복습하고, ‘오만과 편견’의 주인공 ‘다아시’를 현실 속의 어떤 남자보다 더 사랑하는 제인. 그녀는 모아둔 돈을 모두 털어 제인 오스틴의 소설 속 세계를 체험하는 영국의 리조트 ’오스틴 랜드’로 여행을 떠난다. 19세기 스타일로 완벽하게 변신한 제인. 드레스를 차려 입은 그녀 앞에 로맨틱한 티타임과 화려한 무도회가 펼쳐지고 멋진 귀족들이 등장한다. 거만하고 냉소적인 미스터 노블리, 자유분방하고 다정다감한 마구간지기 마틴을 만난 제인은 현실 세계과 가짜 세계 속의 사랑과 욕망 사이에서 갈등하는데…","poster_path":"/8f9XX2rIOY5kmzivS5sZfnVuCxE.jpg","video_path":"","release_date":"2013-08-15","country":"미국","popularity":11.229,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":156717,"fields":{"title":"데스 레이스 3: 인페르노","overview":"세계 제일의 스포츠 데스 레이스. 죄수들은 3일간의 레이스를 거쳐 최후의 상에 도전한다. 5번의 레이스에서 우승하면 자유를 얻게 되는 이 경기에서 4회 챔피언 프랑케슈타인은 자유까지 이제 한번의 승리만 남았다. 한편 데스 레이스를 운영하는 웨일랜드 인터내셔널의 기업 인수설은 현실로 다가오고 영국의 억만장자 나일스 요크가 데스 레이스를 인수한다. 그는 전세계의 감옥에 투자하며 데스 레이스를 글로벌화 하려는 야욕을 꿈꾸고 있다. 자유를 얻기까지 단 한번의 우승만 남긴 프랑케슈타인. 그러나 그를 이용해 더 많은 돈을 벌려는 나일스 요크는 웨일랜드와의 거래는 무효이며 자신과 새로운 협상을 해야 한다며 협박한다. 마지막 남은 레이스에서 “지면 살 것이고, 이기면 죽음 뿐”이라는 것. 프랑케슈타인은 남아프리카공화국 칼리하리 사막 교도소로 이송된다. 가면으로 얼굴을 감춘 프랑케슈타인. 그러나 그와 한 팀인 카트리나, 골드버그, 리스츠가 그의 얼굴을 보게되고 그가 죽은 줄 알았던 동료 ‘칼 루카스’였다는 것이 밝혀진다. 동료들은 배신감에 등을 돌리지만 모든 것이 그들을 위한 선택이었음을 받아들이고 한 팀이 되어 다시 레이스를 펼친다. 뜨거운 모래가 펼쳐진 사막. 코스 이탈자는 무조건 사살, 레이스가 펼쳐지는 곳곳에는 남아프리카의 잔인한 갱들이 도사리고 있다. 최종 한 팀만이 살아남는 죽음의 레이스가 시작된다…","poster_path":"/aRV4oC61nmBqypSaXtMXOk99dOM.jpg","video_path":"","release_date":"2013-01-04","country":"미국","popularity":55.903,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":157058,"fields":{"title":"30 나이츠 오브 파라노말 액티비티","overview":"989년 허브 로스티란 남자가 엑소시즘이 실행되는 중 다섯 명을 죽이는 사건이 발생한다.\r 6개월의 재판 끝에 허브는 정신이상을 이유로 무죄 판결을 받고 이탈리아의 정신병원에 수용된다.  그로부터 9년 뒤 허브의 딸 데이나(캐서린 피오레)는 TV 리얼리티 쇼에서 만난 이상형의 남자 애론 갈렌 (플립 슐츠)과 결혼하고  애론의 2살짜리 딸 리즈를 키우는 동안 세월은 훌쩍 흘러간다.  다시 몇 년 후, 데이나와 애론은 비좁은 아파트에서 벗어나 마음에 꼭 드는 집으로 이사를 온다.  그런데 이사 첫날, 야릇한 침실 장식에, 가구의 위치가 바뀌고  식탁에 음식이 차려져 있는 등 이상한 일이 벌어지자 집안 곳곳에 카메라를 설치한다.  다음 날 아침 애론의 얼굴에 써진 낙서에 의문을 품던 데이나는 녹화 테이프를 통해 유령의 존재를 확인한다.  유령 따위는 믿지 않는다던 애론도 허브에 얽힌 진실을 듣게 되자 마음을 바꾸고 유령을 퇴치하기 위해 ‘고스트 브라더스’를 부르는데...","poster_path":"/f2YtZ8HHVt0F7sHg8r7GwlSKmKW.jpg","video_path":"","release_date":"2013-01-14","country":"미국","popularity":11.985,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":157336,"fields":{"title":"인터스텔라","overview":"세계 각국의 정부와 경제가 완전히 붕괴된 미래가 다가온다. 지난 20세기에 범한 잘못이 전 세계적인 식량 부족을 불러왔고, NASA도 해체되었다. 나사 소속 우주비행사였던 쿠퍼는 지구에 몰아친 식량난으로 옥수수나 키우며 살고 있다. 거센 황사가 몰아친 어느 날 알 수 없는 힘에 이끌려 딸과 함께 도착한 곳은 인류가 이주할 행성을 찾는 나사의 비밀본부. 이 때 시공간에 불가사의한 틈이 열리고, 이 곳을 탐험해 인류를 구해야 하는 임무를 위해 쿠퍼는 만류하는 딸을 뒤로한 채 우주선에 탑승하는데...","poster_path":"/zDNAeWU0PxKolEX1D8Vn1qWhGjH.jpg","video_path":"LEEtpP6dkIY","release_date":"2014-11-05","country":"미국","popularity":91.212,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,878]}}]