[{"model":"movies.movie","pk":9374,"fields":{"title":"죽어야 사는 여자","overview":"1978년의 브로드웨이. 매들린(Madeline Ashton: 메릴 스트립 분)은 인기가 사라져가는 뮤지컬 스타이다. 그러던 그녀에게 어렸을 적 앙숙인 헬렌(Helen Sharp: 골디 혼 분) 자기 약혼자 멘빌 박사(Ernest Menville: 브루스 윌리스 분)와 함께 나타난다. 매들린의 연기를 본 박사는 그녀를 한 눈에 좋아하게 되었고 그런 약혼자가 헬렌은 못 미더울 뿐이다. 늘 남자 친구를 매들린에게 뺏겨온 헬렌, 결국 이번에도 박사는 매들린과 결혼하고 만다. 정신적 충격에 매일 매들린이 죽는 비디오만을 보던 헬렌은 비만이 되어 정신병원에 갇히게 된다.    그러던 어느날 갑자기 매들린을 죽이겠다는 마음을 먹게 되고 그로부터 7년 후 매들린은 헬렌에게서 출판 기념 파티 초대장을 받는다. 처녀처럼 미끈해진 헬렌의 모습에 충격을 받은 매들린은 미용실에서 소개한 75살의 나이에도 젊고 아름다운 신비의 여인(Lisle Von Rhoman: 이사벨라 로셀리니 분)에게 큰돈을 주고 젊음의 묘약을 마신다. 한편 헬렌은 멜빈 박사에게 매들린을 죽일 음모를 얘기하고 집에 돌아온 매들린과 맨빌 박사는 다툼끝에 그만 매들린을 계단밑으로 밀어내려, 숨지게 만든다.    그후 헬렌에게 전화해 구원요청을 하는데, 갑자기 뒤에서 목이 삐뚤어진 매들린이 일어나 걷는 것이었다. 매들린의 죽음을 확인하러 온 헬렌은 박사와 음모한 걸 큰소리로 떠들다 매들린에게 들켜 배에 총상을 입게 되지만 배에 큰 바람 구멍만 뚫어진채 걸어다니는 것이었다. 배들린은 헬렌도 영원히 산다는 묘약을 마신걸 알게 되고, 둘은 화해한다. 기적이 아닌 묘약 때문에 둘이 산 것임을 안 박사는 둘의 곁을 떠나려하지만 헬렌과 매들린은 그를 신비의 여인에게 데려가 약을 먹이려 한다. 그러나 약을 거부한 박사는 그곳을 도망쳐 버린다. 37년후 그의 장례식에서 영원히 산다는 것의 진정한 의미를 깨닫게 된다.","poster_path":"/hXKmJZ7SUPlwgLbaKuk2FT9M5Gz.jpg","video_path":"","release_date":"1992-07-30","country":"미국","popularity":16.392,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,27,35]}},{"model":"movies.movie","pk":9377,"fields":{"title":"페리스의 해방","overview":"페리스(Ferris Bueller: 매튜 브로데릭 분)는 장난이 심한 고교 3년생 악동이다. 어느 날 아프다는 핑계를 대고 학교를 빠진 후 가장 친한 친구인 카머론(Cameron Frye: 알란 룩 분)과 예쁜 여자 친구 슬로안(Sloane Peterson: 미아 사라 분)에게도 핑계를 대고 거짓 조퇴를 만들어준다. 이를 수상하게 여긴 학생 주임 루니(Dean Edward 'Ed' R. Rooney: 제프리 존스 분)는 페리스의 장난을 짐작하고 이들을 찾아 거리로 나선다. 페리스, 카머론, 슬로안은 저녁 해질 때까지 온갖 장난을 치며 돌아다니다가 문득 서로의 문제점에 대해 의논하기로 한다. 카머론은 아버지에 대한 두려움이 지나치다고 실토하고 페리스와 슬로안도 각자의 고민을 털어놓는다. 그러는 사이 학생주임 루니는 페리스의 집으로 찾아가 그가 집에 없음을 확인해 보이려다 온갖 봉변을 당한다. 페리스는 저녁에 귀가하다 루니와 부딪치는 위기에 처하지만 여동생 지니(Jean 'Jeanie' Bueller: 제니퍼 그레이 분)가 재치를 발휘해 가까스로 모면한다. 페리스는 침대에 눕고, 아무일 없는 양 일터에서 돌아오는 부모를 맞이한다. 이렇게 페리스의 하루는 막을 내린다.","poster_path":"/9LTQNCvoLsKXP0LtaKAaYVtRaQL.jpg","video_path":"","release_date":"1986-06-11","country":"미국","popularity":14.707,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9378,"fields":{"title":"13 고스트","overview":"어둠이 깊게 드리운 거대한 폐차장, 사이러스 일행은 12번째 가장 강력한 힘을 지닌 악령 저그넛을 유인하고 있다. 죽기 전 아홉을 헤치우고 죽은 후 악령으로 부근을 떠돌며 사십여명을 헤친 저그넛을 부르기 위해 몇십톤의 피가 주위에 뿌려지게 되고..  얼마 후 영매자 레프킨은 강한 살기를 느끼게 된다. 그리고 순식간에 그곳을 지키던 요원들은 보이지 않는 존재에 의해 사지가 절단되며 하나씩 죽어가는데... 자신을 미끼로 봉인 장치에 저그넛을 유인하는 레프킨은 봉인에 성공하지만 이미 거대한 폐차장은 검붉은 피와 비명으로 넘쳐난다. 삼촌 사이러스의 부고를 전해들은 아서는 유산을 남겼다는 말에 의아해 하지만 화재로 아내와 재산을 잃은 처지라 반가움이 더한다. 일행이 행복에 빠져있는 순간, 전기공사 인부를 가장해 저택에 침입한 영매자 레프킨은 아서에게 이곳에 악령이 있으니 모두 피해야 한다고 외치고, 그사이에 변호사는 유유히 사라진다.  지하로 성큼성큼 들어서는 변호사는 정체를 알수 없는 투명한 안경을 꺼내어 쓴다. 그러자 각각의 봉인 장치에 의해 갇힌 끔찍한 모습의 분노한 영혼들이 보이기 시작한다. 태연하게 그들 사이를 지나 자신이 찾아 헤맨 돈가방을 집어드는 순간, 가방의 무게에 의해 고정되어있던 저택의 제어장치는 서서히 움직이기 시작하는데... 그 순간 저택의 모든 출입구는 모양을 바꾸며 흔적도 없이 사라져 버린다. 갇혀버린 아서 일행에게는 알 수 없는 두려움이 엄습하고... 이때 분노한 영혼들은 하나씩 봉인에서 풀리며 끔찍한 죽음이 닥쳐오게 되는데.","poster_path":"/8uPGr2JH9VpTEjsrtpMc7m5h3RA.jpg","video_path":"","release_date":"2001-10-26","country":"미국","popularity":38.888,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9381,"fields":{"title":"바빌론  A.D.","overview":"거대한 전쟁으로 인해 죽음과 가난이 팽배하고 혼란이 넘쳐나는 미래의 도시. 사람들은 하나 둘씩 정착할 곳을 찾아 피난길에 오른다. 총 하나만으로도 모든 일을 완벽하게 해결하는 전문 킬러 투롭(빈 디젤)은 어느 날, 정체불명의 조직으로부터 엄청난 액수의 돈과 새로운 인생을 보장받을 수 있는 특별한 미션을 부여받는다. 바로 6일 안에 한 여자를 미국으로 데려가는 것. 그는 신비스러운 능력을 지닌 여인 오로라(멜라니 티에리)와 그녀의 보호자인 수녀 레베카(양자경)를 데리고 미국으로 향하지만 도처에서 그녀를 노리는 괴한들의 무차별 공격을 받게 된다. 무너져가고 있는 이 세계를 구원할 유일한 존재가 오로라라는 것을 알아챈 투롭. 그는 과연 정체를 알 수 없는 거센 공격 속에서 그녀를 지켜낼 수 있을 것인가?","poster_path":"/vHu5HsGpaMf0xZi7x3S25qqk6xi.jpg","video_path":"","release_date":"2008-08-20","country":null,"popularity":11.986,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":9383,"fields":{"title":"할로우 맨","overview":"미국 정부는 최고의 과학자들을 구성해 '할로우 맨'(투명 인간) 실험에 대한 일급 비밀 프로젝트를 추진한다. 그리고 마침내 카인은 실험용 고릴라를 그 자리에서 사라지게 하는데 성공한다. 하지만 이 실험 결과에 도취된 카인은 미국 국방성의 명령을 어기고 바로 자신에게 투명 인간 실험을 강행한다. 살과 뼈가 차례로 약물에 의해 타들어가고, 카인은 동료들이 지켜보는 가운데 실험대 위에서 흔적없이 사라지고 만다.  뒤늦게 이 일이 엄청나게 위험스러운 도박임을 깨달은 카인의 상관이자 애인인 린다는 매튜와 함께 그 약의 효능을 없애려고 시도하지만 실패한다. 게다가 투명 인간이 된 카인은 깊숙한 곳에 숨어있던 그의 욕망과 과대망상이 분출되며, 이 새로운 힘에 급속도로 취하게 된다. 보이지 않는 존재로 전지전능하게 변해버린 투명 인간 카인. 그는 그의 독선에 지친 애인 린다가 동료 매튜와 관계를 갖는 현장을 목격하게 되는 등 보지 말아야할 장면까지도 모두 맞닥뜨리면서 위험스런 존재가 되어간다.  평소 흠모하던 옆집 여인을 강간하는 등 온갖 악행을 저지르고, 동료들이 점점 포악해진 케인에 대하여 상부에 보고서를 제출하려 하자, 그는 마침내 이 동료들을 몰살할 계획을 세우고, 이제 이들 사이에 죽음의 게임이 시작된다.","poster_path":"/cIfLjO7nZ1wdQC78TO9OBD6KVXV.jpg","video_path":"","release_date":"2000-08-04","country":"미국","popularity":18.493,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":9384,"fields":{"title":"스타스키와 허치","overview":"데이비드 스타스키(벤 스틸러)는 캘리포니아 베이 시티의 범죄자들과 맞서 싸우는 열성적인 형사로서, 개인적인 안위보다는 도시의 안전을 위해 애쓰는 전형적인 모범 형사상을 보여주는 인물이다. 그의 어머니 역시 베이 시티 경찰국에서 근무하며 맹활약을 펼쳤던 전설적인 여형사. 그의 어머니는 평생을 한 파트너와 근무했지만, 스타스키는 자신의 자동차 시동플러그를 바꾸는 것만큼 자주 파트너를 갈아치운다. 켄 허친슨 형사(오웬 윌슨)는 천성적으로 느긋한 성격의 소유자로, 일확천금을 꿈꾸며 살아간다. 형사로서 뛰어난 자질을 지녔음에도 불구하고, 사건해결보다는 뒷돈을 챙기는 것에 더 관심이 많다.  평소 스타스키와 허치를 못마땅하게 생각해오던 도비(프레드 윌리엄슨) 반장은 이들을 파트너로 묶는 모험을 감행한다. 상관의 명령으로 어쩔 수 없이 한 배를 타게 된 두 형사. 이들이 파트너로서 첫 근무를 나서던 날, 베이 시티 해안에서 사체 한 구가 떠오른다. 사건 해결을 위하여 스타스키와 허치는, 길거리에서 잔뼈가 굵은 정보원 허기 베어(스눕 독)를 끌어들이고, 본격적인 수사에 착수한다. 수사 과정에서 우연히 알게 된 치어리더 스테이시와 홀리는 몸과 마음을 다 바쳐 이들을 돕는다.  유력한 용의자는 부유한 사업가 리즈 펠드먼. 하지만 스타스키와 허치에겐 정황증거뿐, 물적증거 확보가 관건이다. 펠드먼은 탐지가 불가능한 마약을 개발, 판매하여 지하세계의 거물이 되려고 한다. 전혀 어울릴 것 같지 않는 이 짝패의 필살기는, 현장에서 범죄자들과 부대끼며 터득한 기술과 경험, 그리고 잘생긴 외모! 과연 이들은 펠드먼의 음모를 막을 수 있을 것인가? 데이비드 스타스키는 말한다. \"나한테 걸리면 뼈도 못추려.\"","poster_path":"/qhTbCgLBffIhfz82TUal1XbImGN.jpg","video_path":"","release_date":"2004-03-05","country":"미국","popularity":13.759,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":9386,"fields":{"title":"사선에서","overview":"비밀 요원직에서 퇴역 장교격인 프랭크 해리건의 전적은 화려했다. 그가 갑자기 하향길에 접어든 것은 케네디 대통령의 암살 사건 당시 바로 곁에 있었지만 결국 임무 수행을 다하지 못했기 때문이다. 그로 인한 죄의식에 괴로와하는 프랭크. 어느날 프랭크는 한 여자로부터 수상하다는 제보를 받고 그 집에 찾아간다. 그곳에는 케네디 암살 당시의 사진과 프랭크의 사진이 가득했다. 프랭크는 그날밤 알 수 없는 자로부터 전화를 받는다. 그는 현 대통령의 암살 계획을 은밀히 내보인다.  이 사건 이후 프랭크는 대통령 경호를 자청하는데, 이를 달가와하지 않는 몇몇 동료들과의 불화와 여자 경호원 릴리와의 로맨스도 시작된다. 프랭크는 전화 추적을 통해 그가 옛 CIA요원 미치 래리임을 밝힌다. 마침내 암살 계획범과 프랭크와의 대결은 시작되고, 추격전 중 파트너 알이 총에 맞아 사망한다.  한편, 극도로 예민해진 프랭크는 무고한 사람을 범인으로 오인하고, 평소 그를 싫어하던 비서 실장은 프랭크를 다른 곳으로 배치시킨다. 하지만 프랭크는 마침내 범인이 변장하여 침입한 사실을 발견하고 대통령을 저격하려는 순간, 자신의 몸으로 대통령을 방어한다. 범인과 프랭크의 일대일 대결은 시작되고. 결국 패배가 확실한 것을 안 범인은 자의에 의한 추락사로 최후를 맞이하고, 이제야 자신의 과거 실수를 만회한 프랭크는 빌리와 함께 자신의 아파트로 돌아간다.","poster_path":"/oKpVcnoRNoA5HxufOg2KivszSue.jpg","video_path":"","release_date":"1993-07-08","country":"미국","popularity":13.86,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80,9648]}},{"model":"movies.movie","pk":9387,"fields":{"title":"코난 - 바바리안","overview":"바다가 아틀란티스를 삼킨 후 아리아인의 자손들이 번성하기 전 사이에 암흑의 시기가 있었다. 이 때에, 코난은 아퀼로니아의 보석으로 장식된 왕관을 그의 수심어린 이마에 쓸 운명이었다. 내가 바로 그의 서사시를 그대들에게 말해줄 수 있는 유일한 연대기 작가이다. 그대들에게 그의 찬란한 모험의 날들에 대해 말해주겠노라!\r 대장장이의 아들인 어린 코난은 아버지에게 강철의 비밀에 관한 이야기를 들으며 자라나고 있었다. 그러나 사악한 마법사 툴사 둠이 이끄는 군대에게 마을이 습격당해 그의 부모와 마을 사람들은 몰살당하고 그는 노예로 팔려가게 되었다. 시간이 흘러 장성한 코난은 타고난 용력과 검술로 동료들과 함께 툴사 둠에게 납치된 공주를 구하고 부모님의 복수를 하기 위해 모험을 시작하는데...","poster_path":"/qw2A587Ee61IwcSOLNFRhuOACZZ.jpg","video_path":"","release_date":"1982-04-02","country":"미국","popularity":17.089,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":9390,"fields":{"title":"제리 맥과이어","overview":"당신의 삶은 지금 무엇으로 채워지고 있나요?  뛰어난 능력과 매력적인 외모까지 모든 것을 겸비한 스포츠 에이전시 매니저 ‘제리’(톰 크루즈)는  어느 날, 회사의 이익에 반하는 내용의 제안서를 작성했다는 이유로 하루아침에 해고 통보를 받는다.  냉담한 동료들 사이에서 유일하게 자신의 편이 돼준 ‘도로시’(르네 젤위거)와  새로운 에이전시를 꾸려나가며 다시 한번 도약을 꿈꾸는 ‘제리’.  그는 늘 채워지지 않던 자신의 부족한 2%를 그녀에게서 발견하고, 점차 빠져들게 된다.  하지만, 행복도 잠시! 모든 것을 걸었던 스타 선수와의 계약은 결국 물거품이 되고,  ‘도로시’와의 관계 역시 어딘가 불안하기만 한데…  일과 사랑 모두 뜻대로 풀리지 않는 최악에 상황에 놓인 ‘제리’.  과연, 그는 다시 달콤한 로맨틱 라이프를 완성할 수 있을까?","poster_path":"/i5ep1cvvRX5o5IzJpCTVhd3T2Cf.jpg","video_path":"","release_date":"1996-12-13","country":"미국","popularity":14.398,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9392,"fields":{"title":"디센트","overview":"죽음을 부르는 미로 | 전세계가 놀란 $44,000,000의 충격! |  라이온스 게이트의 새로운 공포가 온다!\r 친구들과 함께 가족 여행을 떠났던 사라는 갑작스러운 차 사고로 남편과 딸을 모두 잃고 만다. 그리고 1년 후, 아직 충격에서 벗어나지 못한 사라를 위해 친구들은 다시 한자리에 모이고, 6명의 친구들은 동굴 탐사를 떠난다. 하지만 무언가 잘못됐다. 지도에도 없는 낯선 동굴로 들어가게 된 그들은 어둠 저편 괴생물체의 위협을 받게 되고, 사고로 들어왔던 입구마저 막혀 버린다. 완벽한 고립! 이제 할 수 있는 일은 출구를 찾아 위험 속으로 계속 들어가는 것 뿐. 하지만 괴생물체의 공격은 계속되고, 1년 전 감춰져 있던 비밀까지 드러나며 그들은 서로조차 믿지 못하게 되는데..","poster_path":"/1Q88j3cgRqLuxkfcYswbVbmmox8.jpg","video_path":"","release_date":"2005-07-08","country":null,"popularity":20.659,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,27]}}]