[{"model":"movies.movie","pk":19542,"fields":{"title":"분홍신","overview":"'불타는 가슴'의 발레 공연을 끝내고 극단 감독 보리스(Boris Lermontov: 안톤 월브룩 분)는 파티 초대에 응한다. 아마추어들은 질색이라며 자신을 위해 공연하는 조카 비키를 보고 싶어하지 않던 그는 막상 아름답고 젊은 그녀를 대하자 생각이 바뀐다. 비키는 그에게 '춤은 그에게 있어 인생 그 자체보다 더 중요한 것'이라고 얘기한다. 한편, 줄리앙(Julian Craster: 마리우스 고링 분)이라는 학생은 그의 스승인 팔머 교수(Professor Palmer: 오스틴 트레버 분)가 '불타는 가슴'의 공연을 위해 자신의 작품을 훔쳤다고 말하며 작품 노트를 보리스에게 보낸다. 줄리앙의 재능을 눈치챈 보리스는 그를 오케스트라 코치로 고용한다. 보리스는 비키의 독무대를 구경한 뒤 그녀의 재능과 춤에 대한 열정에 감명받고 발레단에 들어올 것을 제의한다. 그는 또한 줄리앙의 작품에 만족해하며 그에게 작곡을 위해 더 많은 자유를 누리도록 해 준다.  발레단은 공연 여행을 시작하는데 수석 발레리나가 결혼 때문에 춤을 포기한다. 보리스는 그녀를 보며 재능있는 무용수가 사랑 때문에 예술을 버리는 것은 낭비라고 여긴다. 그는 동화 '분홍신'을 각색한 발레 음악의 작곡을 줄리앙에게 맡긴다. 분홍신을 신고 춤추는데 사로잡힌 소녀가 인생도 사랑도 모두 스쳐보내고 마지막에는 죽고 만다는 이야기. 보리스는 발레 분홍신에서 주인공으로 춤출 기회를 비키에게 준다. 그녀와 줄리앙은 함께 연습하면서 혹은 논쟁을 벌이면서 많은 시간을 보낸다. 그녀의 춤과 줄리앙의 음악은 모두 아름다왔으며, 발레 공연은 큰 성공을 거둔다.","poster_path":"/cFuK9l2h2QgmptKxutmCec38vxr.jpg","video_path":"","release_date":"1948-09-06","country":null,"popularity":12.787,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":19543,"fields":{"title":"아나콘다 4: 피의 제전","overview":"생명이 다해가는 대부호 머독은 과학자를 고용해 영원한 젊음과 불멸에 대한 비밀을 가진 영생란으로 불리는 '혈난초(Blood orchid)'에 관한 실험을 한다. 그러나 실험에 이용된 어린 뱀이 밤사이 엄청난 크기로 자라나고 순식간에 살인뱀으로 둔갑해 과학자를 집어 삼키고 실험실을 빠져나간다. 아름다운 파충류학자 아만다는 이 아나콘다를 파괴하기 위해 젊은 과학자들과 사냥꾼으로 구성된 팀을 구성한다. 무장한 암살단이 그 뒤를 쫓지만 지금까지 어떤 아나콘다보다 더 빠르고, 더 크고, 더 굶주린 이 무법자는 반으로 잘라져도 죽지 않고 오히려 두 마리의 거대한 뱀으로 다시 회생하는데 …","poster_path":"/5VQVzYzTCsKrtGgcqLNTDJmsqjK.jpg","video_path":"","release_date":"2009-02-27","country":"미국","popularity":20.584,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,28,878]}},{"model":"movies.movie","pk":19556,"fields":{"title":"미스 3월","overview":"4년만에 코마상태에서 깨어난 후 고등학교 첫사랑이 가장 유명한 남성 잡지의 모델이 되었음을 알게 된다. 그리고 그녀를 찾기 위해 친구와 함께 나라를 가로질러 여행을 하게 되는데...","poster_path":"/cWjaFmJ2pjMcWeKh00PJ3zOBMOq.jpg","video_path":"","release_date":"2009-03-13","country":"미국","popularity":38.542,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":19576,"fields":{"title":"원피스 극장판: 황금의 대해적 우난","overview":"멀지않은 옛날 한 대해적이 있었는데, 엄청난 황금을 모았고 그는 소리없이 사라진다. 한 소년이 우난은 아직 살아있을 꺼라며 우난의 부하가 되겠다고 뛰쳐나간다. 꼬마의 할아버지는 사실 우난의 어릴 적 친구. 꼬마는 바다에서 난파당하지만 루피 일행에게 건져지고 루피 일행과 꼬마 할아버지는 우난이 있은 곳으로 향한다. 물론 악당도 나오는데 우난의 황금을 노리고 올라오는 자들인데 루피일행이 날려버린다. 하지만 우난은...  해적 왕을 꿈꾸는 소년 루피가 동료들과 원피스를 찾아 대 모험을 펼치는 액션 어드벤처!! 전설의 대 해적 우난을 동경하는 소년 토비오를 만나게 된 루피 일행. 그 앞길을 악마의 과일을 먹은 해적 엘도라도가 막아서고 있다.","poster_path":"/pWkf3HgH5wFTRggkmvKzXfgOnJc.jpg","video_path":"","release_date":"2000-03-04","country":"일본","popularity":22.743,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,16,28,35]}},{"model":"movies.movie","pk":19595,"fields":{"title":"파이스토리","overview":"세상살이엔 젬병인 물고기 ‘파이’, 졸지에 홀홀단신 세상에 내던져 지다!  남들은 들어가지 못해 안달인 보스턴 최고 명문 아이비리그 출신, 남부럽지 않은 부모님 사랑에 마냥 응석받이인 ‘파이’ !! 그러나 그의 인생에 절대절명의 위기가 닥치게 된다. 사람들이 쳐 놓은 치명적인 그물망에 잡혀 영영 다시 돌아 올 수 없게 된 부모님!! 졸지에 고아신세가 된 ‘파이’는 유일한 혈육인 펄이모를 찾아 홀홀단신 험난한 대양을 가로질러 낯선 캐리비안으로 흘러 가게 되는데…  파란만장 인생에 최대의 태클을 만나다 !!!  배짱만 두둑, 세상물정엔 통 ~ 젬병인 ‘파이’에게는 캐리비안의 모든 것이 낯설기만 하다. 그러던 중 1급수 슈퍼모델 ‘코딜리아’에게 첫눈에 반하게 되면서 그의 인생에 예상치 못한 또 한번의 태클에 걸리게 되는데…. 다름 아닌 캐리비안의 호통상어 트로이와 맞닥뜨리게 된 것!!  세상 초짜 ‘파이’, 드디어 일내다!!! ”’호통상어’에게 겁 없이 들이대~~??”  캐리비안의 바다질서를 훼방 놓는 요주의 인물인 그가 ‘코딜리아’에게까지 흑심을 품고 호시탐탐 그녀를 괴롭히자 대담무쌍한 ‘파이’ 무작정 결투신청(?) 부터 해버리고 만 것!  결정이 빠를수록 뒷 탈은 거대한 법!  결국 파이는 캐리비안의 은둔고수 네리사를 찾아가 전설의 무술 비법을 전수 받게 되는데… 과연 운명의 화살은 어디로 ???","poster_path":"/hXEzOrsUo0bIVE26zZjTpcHEW4N.jpg","video_path":"","release_date":"2006-07-07","country":"미국","popularity":12.343,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":19610,"fields":{"title":"스타 탄생","overview":"유명한 영화배우이자 가수인 노먼 메인은 부러울게 없는 부와 명예를 지니고 있지만 삶이 권태스럽다. 그는 친구들과 다운비트 클럽에 한잔하러 갔다가 그곳에서 노래하는 무명 가수 에스터의 선천적인 재질을 발견하여 자신의 상대역으로 발탁시킨다. 두 사람은 점차 사랑하는 사이로 발전하고, 비키 에스터라는 이름으로 바꾼 노먼은 팬들의 야유를 무릅쓰고 그녀를 공연에 출연시켜 대성공을 거두어 에스터는 하루 아침에 스타가 된다. 노먼과 에스터는 비밀리에 결혼식을 올리고 스타들이 들끊는 헐리웃을 피하여 네바다주의 사막에다 그들만의 보금자리를 짓는다. 그러나 두 사람의 행복은 오래가지 못하고 인기가 충천한 에스터에 비해 노먼은 슬럼프에 빠져 술과 여자로 세월을 보내는 한편 에스터가 공연으로 집을 비운 사이에 여자를 끌어 들여 에스터에게 들키기도 한다. 그러는 가운데 에스터의 인기는 높아만 가고 미국 최고의 톱가수 위치에 오르지만 노먼은 계속 하락세이다. 노먼은 에스터가 아카데미상을 타던 날 스포츠카를 과속으로 몰다 사고로 죽는다. 남편을 기념하는 공연에서 에스터는 혼신을 다하여 그를 추모하는 노래를 눈물로서 부른다.","poster_path":"/oVpUzCimMZ0ecni7lDuYPuRdxoQ.jpg","video_path":"","release_date":"1976-12-16","country":"미국","popularity":12.706,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10402,10749]}},{"model":"movies.movie","pk":19761,"fields":{"title":"새턴 3","overview":"우주정거장을 에덴의 동산처럼 꾸며놓고 그곳에 두 과학자가 아름다운 생활을 영위하고 있었다. 어느날 지구에서 한 과학자를 파견시켜 그 과학자로 하여금 기계생명 로보트를 만들어 그곳을 더욱 개발하도록 하였다. 그런데 그 로보트의 회로이상으로 과학자들이 쫓기다가 더그라스의 희생 정신으로 그 괴물 로보트와 폭사하여 여자 과학자는 살아 지구로 귀환하는데...","poster_path":"/zAoLR1azwd8QbglnjWpOwJ4PI6C.jpg","video_path":"","release_date":"1980-02-15","country":null,"popularity":11.609,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[53,878]}},{"model":"movies.movie","pk":19766,"fields":{"title":"형사 가제트 2","overview":"범죄율 제로. 최고의 평화와 안전을 자랑하는 도시 리버튼. 이곳에서 범죄와의 전쟁을 위해 언제나 두눈을 부릅뜬 사나이가 있었으니, 그의 이름은 바로 형사 가제트. 오늘도 그는 범죄의 완전소탕을 위해 규정속도를 0.3마일 위반한 할머니를 체포했다가 큄비 반장에게 된통 야단만 맞는다. 얼마 전에도 유통기한이 3일지난 쿠키를 파는 꼬마 소녀들을 구속했다가 망신만 당했다. 그런데 어쩌다가 최고의 형사가 이런 자질구레한 사건이나 처리하는 신세가 되었을까? 그 이유는 바로 가제트 자신에게 있었다. 최고의 악당 클로는 물론이고, 범죄자란 범죄자는 온통 감옥에 집어넣은 까닭에 심각한 범죄는 모조리 사라져 버린 것이다. 그런데! 리버튼 시를 발칵 뒤집어놓는 사건이 발생한다. 클로가 감옥에서 탈출한 것이다. 당장 가제트가 현장에 투입되지만, 사건은 좀처럼 맘먹은대로 풀리지 않는다. 뭐가 문제인지 요새 그의 몸에 부착된 장비들이 제대로 명령을 듣지 않고 말썽만 부리는 까닭이다. 가뜩이나 경찰에서 그의 자리가 위태로운데, 시 당국은 최첨단 로봇 형사 G2를 개발하여 가제트를 찬밥취급한다. 최첨단 칩과 테크놀로지로 무장한 G2는 냉정한 판단력에 날렵한 무술실력, 게다가 늘씬한 미모까지 갖추고서 맡는 사건마다 단번에 해결해버렸다. 클로 사건도 G2 차지가 되었다. G2의 미모에 반한 가제트는 그와 파트너로 일하려 하지만, G2는 어리버리하고 무능해 보이는 그를 동료로 취급하지도 않고, 큄비 반장은 한 술 더 떠서 가제트를 형사직에서 완전히 해고시켜 버린다.","poster_path":"/6g5L4lpsQ1jYDJpMn1XGYOGzlar.jpg","video_path":"","release_date":"2003-03-11","country":null,"popularity":12.363,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[12,28,35,10751]}},{"model":"movies.movie","pk":19794,"fields":{"title":"레이버 페인스","overview":"직장에서 해고되지 않기 위해서 임신한 척 하는 한 여성의 이야기를 다룬 영화.","poster_path":"/7HktuUSx1DtJWTx0Z531Nf8Nn5i.jpg","video_path":"","release_date":"2009-07-19","country":"미국","popularity":12.358,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":19824,"fields":{"title":"엽기 캠퍼스 3","overview":"모든 걸 다 가진 남자 밴 와일더는 가문의 전통을 따르기 위해 쿨리지 대학에 입학한다. 하지만 쿨리지 대학 학장인 리어든 대령은 동창인 밴 와일더의 아버지에게 앙심을 품고 밴에게 복수를 하려고 한다. 한편 밴은 보수적이고 재미없어진 쿨리지에 다시 재미를 가져오기 시작하고 그러는 와중에 아름다운 케이틀린을 좋아하게 되는데...","poster_path":"/tjDH8REu8bqgW9zXDIOy6C8FNtH.jpg","video_path":"","release_date":"2009-06-02","country":"미국","popularity":17.014,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35]}}]