[{"model":"movies.movie","pk":11247,"fields":{"title":"신데렐라 스토리","overview":"샘 몽고메리는 고등학교 3학년생. 샘은 8년전, 그렇게 자상하시던 아빠를 지진으로 잃었다. 아빠가 유언장을 남기지 않고 돌아가시자, 샘은 악독한 새엄마 피오나와 그녀의 두 쌍둥이 딸과 함께 살게 된다. 못된 새엄마는 샘의 아빠가 경영하던 음식점을 자기가 맡아 샘을 직원처럼 혹독하게 부리면서 호화스러운 생활을 한다. 쌍둥이 자매 브리아나와 가브리엘라도 샘을 괴롭힐 궁리를 하며 못되게 군다. 학교에서도 샘은 인기 있고 부자인 아이들로부터 항상 놀림을 당하기 일쑤다.  인기 있는 아이들 모임의 리더인 셸비는 학생회장이자 교내 풋볼팀 주장인 오스틴 에임스와 사귀는 사이. 샘이 가까이 지내는 사람에는 연기자를 꿈꾸는 학교 친구 카터와 샘의 새엄마가 경영하는 음식점의 매니저 론다 아줌마가 있다. 샘은 아빠가 생전에 말씀하신 대로 프린스턴 대학에 진학하고자 열심히 노력한다.  그러던 중 인터넷을 통해 알게 된 남학생과 두터운 친분을 쌓아간다. 이 남학생의 꿈도 프린스턴에 가는 것. 이 두 사람은 전자메일과 문자메시지로 계속 연락을 주고 받지만 한 번도 만나본 적이 없던 차에 교내 할로윈 댄스파티를 계기로 만나기로 약속하지만... 다시 한번 새엄마 피오나는 계속 샘의 생활을 고달프게 만들고, 급기야 할로윈 댄스파티가 있는 날, 밤늦게까지 일을 시키고 만다.  이때 론다 아줌마의 극적인 도움으로 간신히 파티에 도착하지만 이어 샘은 놀라고 만다. 신비의 친구가 바로 다름 아닌 인기 만점의 풋볼팀 주장 오스틴 에임스였던 것이다! 샘의 신분이 베일에 가려진 채 두 사람은 더욱 가까워지고, 시간에 쫓긴 샘은 다시 현실로 돌아가야만 하는데...","poster_path":"/3d6Nu5c7BSo5BrH2xE1pnj3yNrc.jpg","video_path":"","release_date":"2004-07-10","country":"미국","popularity":29.384,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11249,"fields":{"title":"사탄의 인형 5: 처키, 사탄의 씨앗","overview":"무책임한(?) 살인마 인형 부모, 척키와 티파니 사이에서 태어난 글렌은 부모의 살인극이 영화로 만들어진다는 이야기를 듣고 할리우드로 향한다. 그곳에서 척키와 티파니는 지옥으로부터 부활하고, 새로운 환경에서 살인을 즐긴다. 하지만 글렌이 부모의 살인마 길을 따르려 하지 않자 척키는 속이 상한다. 한편, 티파니는 자신이 가장 좋아하는 여배우 제니퍼 틸리가 자신들을 소재로 한 영화에 출연한다는 이야기를 듣고 흥분하는데...","poster_path":"/ynDSmBM3rTFsWNb7zjgglotaXlH.jpg","video_path":"","release_date":"2004-11-11","country":"미국","popularity":120.27,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35,53]}},{"model":"movies.movie","pk":11252,"fields":{"title":"싸이코","overview":"1998년 12월 피닉스의 어느 모텔 룸. 마리온 크레인(앤 허쉬 분)은 점심시간에 애인 샘(비고 모텐슨 분)과 짧은 정사를 나눈다. 그녀는 그와의 결혼을 원하나 샘은 아버지의 빚과 매달 전부인에게 지불해야만 하는 별거 수당 때문에 경제적으로 결혼할 여유가 없다고 거절한다. 착잡해진 마리온은 서둘러 사무실로 돌아오고, 때마침 사장은 고객의 돈 40만불을 은행에 입금시켜 놓을 것을 그녀에게 부탁한다.  그러나 마리온은 돈의 유혹에 이끌려 40만불을 들고 은행이 아닌 애인에게로 향한다. 이틀을 꼬박 운전한 마리온은 피로에 지쳐 길을 잃고 헤메이던 중 인적이 드문 베이츠 모텔에 묵게 된다. 모텔 주인인 노만 베이츠(빈스 본 분)는 그녀에게 성적 호기심을 갖고서 저녁을 제공하는 등 호의를 베풀고, 그녀도 그의 호의에 긴장을 풀고 밤늦게 이야기를 나눈 후 그녀의 방으로 돌아간다. 잠자리에 들기 위해 샤워를 하던 중 그녀는 누군가에 의해 칼로 무자비하게 살해당하는데...","poster_path":"/ymealVPnlVEmm7eAGqcy7vCKoxB.jpg","video_path":"","release_date":"1998-12-04","country":"미국","popularity":22.75,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":11253,"fields":{"title":"헬보이 2: 골든 아미","overview":"인간과 요괴 사이에서 존재하던 고대의 휴전 협정이 수 천년이 지난 후, 세상을 지배하려는 요괴 세상의 누아다 왕자에 의해 깨어진다. 누아다 왕자는 세상을 장악하기 위해 파괴를 목적으로 한 기이한 창조물들을 찾고, 수 천년간 잠들어있던 최강의 군단 ‘골든 아미(Golden Army)’ 를 깨운다. 이에 '헬보이'는 불을 다스리는 여자 친구 ‘리즈’, 사람의 마음을 읽는 ‘에이브’ 등, 각기 다른 능력을 가진 BPRD 요원들과 함께 누아다 왕자와 골든 아미를 막기 위한 최강의 대결을 시작한다!","poster_path":"/mMfQTAjH0kHIXm0wKMmkQ2OO7yX.jpg","video_path":"","release_date":"2008-07-11","country":"미국","popularity":20.236,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28,9648]}},{"model":"movies.movie","pk":11257,"fields":{"title":"전망 좋은 방","overview":"여행지 피렌체에서 ‘전망 좋은 방’을 루시에게 양보한 조지는 충동적이고 열정적인 몽상가. 그녀의 약혼자는 여성을 예술품처럼 소유하려는 보수적인 세실. 관습과 자유로운 삶 사이에서 갈등하며 진정한 사랑을 선택하려는 루시. 고지식한 사촌 샬롯의 가이드 없이 그녀는 지도 밖으로의 여행을 시작한다.","poster_path":"/xc6Y9zG0oLpH8lqe4hBrJiOxTqG.jpg","video_path":"","release_date":"1985-12-13","country":null,"popularity":12.351,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":11258,"fields":{"title":"하드 레인","overview":"헌팅버그 마을, 폭우가 쏟아져 물이 범람하게 되어 마을 사람들이 모두 떠날 수밖에 없는 상황이 된다. 주장관과 실무 담당자들은 전에도 이런 일을 겪은 적이 있어 홍수 대피에는 베테랑들이다. 이들은 홍수로 마을 주민들이 다 대피하고 나면 들끓는 도둑들에 대해서까지 잘 알고 있을 정도다. 한편 지방 은행으로부터 3백만 달러의 송금 계획이 있는데, 그 수송차의 운전사인 톰(크리스천 슬레이터)과 그의 삼촌 찰리(에드워드 애즈너)는 차의 고장으로 꼼짝도 못하게 된 데다 돈을 노리는 일당으로부터 포위된다. 그러자 톰은 3백만 달러를 밧줄에 묶은 다음 물을 가로질러 도망쳐 간신히 교회로 피신한다. 그러나 교회를 지키던 카렌(미니 드라이버)에게 도둑으로 몰려 보안관 사무실로 넘겨진다.","poster_path":"/hhG5ppaEQIV83GbUVfPlBMDFvVu.jpg","video_path":"","release_date":"1998-01-16","country":"미국","popularity":15.116,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":11259,"fields":{"title":"파 앤드 어웨이","overview":"아일랜드 한 작은 마을의 소작농인 조셉 도넬리(톰 크루즈)는 억울한 죽음을 당한 아버지의 임종을 지켜보며 분노를 느낀다. 조셉은 아버지의 원수를 갚기 위해 방황하다 우연히 한 마을에 들어선다. 하룻밤 노숙을 위해 대지주의 마굿간에 숨어든 조셉은 지주의 딸 샤논(니콜 키드먼)이 휘두른 삼지창에 찔려 부상을 당한다. 치료를 위해 샤논의 집에 머문 조셉은 샤논과의 대화에서 공감대를 찾게 된다. 그들은 함께 미국으로 탈출하기로 결심한다.  1892년 샤논의 몸종 형식으로 조셉은 보스턴행 이민선에 몸을 싣는다. 미국에서 샤논은 잡일을 하며 자신을 찾아가고, 조셉은 당시 횡행하던 논스톱 복싱경기 선수로 두각을 나타낸다. 하지만 둘은 서로간의 불신과 사고로 헤어지게 되고 몇 년의 세월이 흐른다.  그러던 중 체로키 레이스라는 신종 경주마 대회 경기에 출전한 조셉은 우연히 조우한 샤논의 도움으로 그토록 원하던 땅을 차지하게 되는데...","poster_path":"/fhrZzLjOWsONx0TufI2O19Oq5nN.jpg","video_path":"","release_date":"1992-05-22","country":"미국","popularity":17.415,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,37,10749]}},{"model":"movies.movie","pk":11260,"fields":{"title":"데이브 속 데이브","overview":"뉴욕의 리버티 섬에 인간의 형상을 한 우주선(에디 머피 분)이 착륙한다. 소금 고갈로 에너지 위기를 겪고 있는 닐 행성을 구해줄 바닷물 흡수기를 찾아서 지구로 온 것이다. 1인치 크기의 대원들에 의해 조종되는 우주선은 도시 곳곳을 탐색하다가 초등학생 조쉬와 살고 있는 싱글맘 지나(엘리자베스 뱅크스 분)의 자동차에 부딪히고 만다. 이 사건을 계기로 '데이브 밍챙'이란 이름을 갖게 된 우주선 캡틴(에디 머피 분)은 지나를 사랑하게 되고, 지구인들의 생활과 문화에 빠져든다. 이에 넘버 2가 우주선의 통제권을 장악하고 지구를 위협하는 임무를 수행하려고 나서는데...","poster_path":"/3Qfav5aVRcZmq854olMjJ795JJ2.jpg","video_path":"","release_date":"2008-07-08","country":"미국","popularity":20.81,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,35,878,10751]}},{"model":"movies.movie","pk":11281,"fields":{"title":"할로윈 2: 저주받은 병실","overview":"누나를 죽인 죄로 15년간 감옥에 있던 마이클 메이어는 국립 정신 병원을 탈출하여 집으로 향한다. 그의 뒤를 쫓는 샘 루미스 박사는 악몽이 현실로 나타나는 끔찍한 사건을 막기위해 '하드필드'로 찾아가지만 이미 때늦은 시간, 소리없는 악령은 이미 10대 3명을 죽이고 4번째 살인을 준비하고 있다. 죽은 시체와 핏자국을 추적하던 루미스 박사는 살인용 메스가 발견된 시립병원으로 악령을 뒤쫓아 끝내 마이클 메이어 뒤에 숨겨진 엄청난 충격의 비밀을 발견하게 된다.","poster_path":"/xyBX7rFmNB4nM2RBW3042RQPFG2.jpg","video_path":"","release_date":"1981-10-30","country":"미국","popularity":26.033,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":11282,"fields":{"title":"해롤드와 쿠마","overview":"해롤드는 이땅의 성실과 근면의 민족성을 띄고 한 몸 바쳐 동료들의 업무까지 마지못해 짊어져야하는 소심쟁이로, 미국에서 월스트리트의 투자 전문가로 일하는 한국계 바른생활 젊은이다. 그에게 있어 기분 좋은 날이란 퇴근하는 길, 옆집에 살고 있는 긴 생머리의 마리아와 엘리베이터에서 마주치는 일. 그의 둘도 없는 룸메이트, 쿠마는 의사지망생으로서 무인도에 떨어뜨려놔도 대마초와 함께라면 살 수 있다는 대마초 매니아이다. 퇴근을 하고 돌아온 해롤드는 나이쓰한 거시기 털을 만들어보겠다고 분재(?)에 한창이던 쿠마의 행동을 보고는 기함을 한다. 시끌벅적하게 시작된 금요일 밤, TV를 보다 ‘화이트 캐슬’ 햄버거 광고를 보고는 완.존.히. 필꽂혀 후끈 달아오르는 경험을 한 해롤드와 쿠마는 자신들의 필생의 임무(?)가 바로 그 햄버거를 먹어버리는 것임을 깨닫는데…","poster_path":"/wjIk2L3YtWxzCXHD7t4pSa9eNkl.jpg","video_path":"","release_date":"2004-05-30","country":"미국","popularity":12.651,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35]}}]