[{"model":"movies.movie","pk":9304,"fields":{"title":"멀티플리시티","overview":"너무 바빠서 아내(앤디 맥도웰)와 대화할 시간 조차 없는 남편 덕(마이클 키튼)은 회사 일만으로도 힘들어 죽을 지경이다. 덕은 유전공학 박사에게 이런 상황을 하소연하고 그의 제안으로 자신의 복제인간을 만든다. 회사 일은 복제인간 덕이 맡고 아내, 아이들과 함께 시간을 보내는 것은 가정적인 오리지널 덕의 몫이 된다. 덕은 하나 둘씩 늘어난 복제인간들을 향해 아내에게는 절대 접근하지 말라고 신신당부하나 그 말을 들을 복제인간은 아무도 없다. 여러 번 카피해서 멍청한 복제인간들과 단 한 명 뿐인 아내가 좌충우돌 웃음을 만들어 낸다.","poster_path":"/8P2i0bdrc6RfDQeQMoEcAQEFda8.jpg","video_path":"","release_date":"1996-07-19","country":"미국","popularity":14.706,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,878]}},{"model":"movies.movie","pk":9312,"fields":{"title":"모탈 컴뱃","overview":"세계에서 모인 무술 고수들이 '모탈 컴뱃'이라는 무술대회에 참가하기 위해 홍콩의 한 부두에서 분위기도 으스스한 배를 탄다. 무술대회의 목적은 외계의 괴물들이 지구를 침공할 권리를 부여받느냐의 여부를 결정하는 것. 지구를 지키기 위해 떨쳐나선 무술인들 중에는 중국의 사찰에서 무술을 연마하며 성장한 류 캉, 홍콩의 여경찰관 소냐, 그리고 액션 영화 배우 자니 케이지가 있으며, 그들을 돕는 초인적 존재는 번개신 라이덴이라 불리는 반인반신이다. 한편, 사악하고 간교한 마법사 샹 청의 지휘를 받는 외계의 싸움꾼들은 지하범죄왕 케이노, 팔이 넷 달린 괴물 고로, 초자연적인 힘을 가진 얼음 귀신과 전갈 귀신 등이고, 외계의 왕족이며 황위계승권을 가진 10,000살 먹은 키타나 공주는 어느 편인지 애매모호하다.  외계를 대표하는 싸움꾼들은 대회 전날부터 막강한 힘을 선보이지만, 막상 대회가 시작되자 소냐가 케이노의 목을 부러뜨려 승리하고, 케이지는 전갈 귀신을 물리치며 류는 키타나 공주와 비기는 싸움을 한다. 사실 키타나 공주는 일부러 비긴 것으로 그녀는 류에게 다음 싸움에서 얼음귀신을 이길 수 있는 비법을 알려준다. 대회가 계속되면서 마침내 케이지가 천하무적으로 일컬어지던 고로를 물리치고, 이에 충격을 받은 샹 청은 소냐를 외계로 납치해간다. 번개신의 조언을 들을 후 외계로 쫓아간 류와 케이지는 그곳에서 키타나 공주의 도움을 받는다. 류는 샹 청에게 도전하여 대회의 승패를 결정하는 최후의 대결에서 승리하고, 키타나 공주는 괴물 황제에게 빼앗겼던 외계의 통치권을 회복한다. 지구로 돌아온 류, 케이지, 소냐는 번개신과 만나 승리를 축하하지만, 그들의 기쁨도 잠시뿐, 영생불멸의 존재인 괴물황제가 주궁의 사원탑을 부수며 나타난다.","poster_path":"/uPtIEeksAtQ7UMPOsRSNXrL0AkW.jpg","video_path":"0dz0YU0jJr4","release_date":"1995-08-18","country":"미국","popularity":23.532,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28]}},{"model":"movies.movie","pk":9313,"fields":{"title":"아이언 마스크","overview":"과거 프랑스 왕실에는 쌍둥이가 태어나면 한명은 왕위를 계승하고 다른 한명은 철가면을 씌워 지하감옥에 영원히 가두어 버리는 법이 있었다. 1600년대 파리, 왕도 모르게 신하 달타냥(D'Artagnan: 가브리엘 바이른 분)과 왕비(Queen Anne: 앤 파릴로드 분) 사이에서 불륜으로 인한 쌍둥이가 태어난다. 왕위를 계승한 루이 14세(King Louis: 레오나르도 디카프리오 분)는 굶주린 백성들을 외면한 채 전쟁을 일삼고 향락에 빠져산다. 물론 철가면을 쓴 루이 14세의 쌍둥이 형제 필립(Philippe: 레오나르도 디카프리오 분)은 지하 감옥에 갇혀 생사를 알 길이 없다.  한편, 은퇴한 삼총사는 각자 조용한 여생을 보내고 있다. 아라미스(Aramis: 제레미 아이언스 분)는 신부로서, 포토스(Porthos: 제라르 디파듀 분)는 여색에 빠져 인생을 즐기고 있으며, 아토스(Athos: 존 말코비치 분)는 아들 라울(Raoul: 피터 사스가드 분)에게 기대를 걸며 평범하게 살고 있다. 반면에 달타냥은 왕의 경호대장으로 바쁘게 생활한다. 난세가 영웅을 만들 듯, 루이 14세의 난폭한 정치는 이들을 한자리로 모이게 한다. 결정적으로 아토스는 아들이 루이 14세에게 약혼녀를 빼앗기고 전쟁터에 내몰려 죽임을 당하자 복수를 결심한다. 아라미스, 아토스, 포토스, 달타냥은 한자리에 모여 왕을 제거할 계획을 세우지만 달타냥은 왕의 경호를 맡은 사람으로서 끝내 거부한다. 달타냥을 제외한 삼총사는 철가면을 쓰고 감옥에 갇혀있는 왕의 쌍둥이 동생 필립을 탈출시키고 왕을 바꿔치기 위한 모든 계획을 진행시킨다. 아토스는 왕으로서의 모든 행동과 자세를 필립에게 교육시키고 그 과정에서 아토스와 필립은 정이 생긴다.  마침내 필립과 루이를 바꿔치기 하는 날, 성공직전에 경호대장 달타냥에 의해 계획은 수포로 돌아가고 필립은 다시 감옥으로 보내진다.","poster_path":"/zHE9yRURvA7DyhYtQxkGTfE1Ywi.jpg","video_path":"","release_date":"1998-03-12","country":"미국","popularity":14.904,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28]}},{"model":"movies.movie","pk":9314,"fields":{"title":"1984","overview":"오세아니아 지도자들은 국민들을 지배하기 위해 대형당을 조직해 사람들을 통제 감시한다. 스미스(존 허트)는 기록부에 근무하며 신문기사를 수정하는 사람으로 현재의 일을 당에서 원하는 대로 글을 수정한다. 그런데 대형당의 간부 오브라이언(리차드 버튼)은 스미스를 면밀하게 감시한 끝에 그가 사상죄를 범한 것을 알고 체포 심문하게 된다. 대형당의 당칙은 불순분자로 체포한 이들을 사상적으로 철저하게 복종하게 만든 후 그 사람이 사상적으로 완전 무장 되었다고 여겨지면 그때 사형을 시키는 오직 죽음 뿐인 당칙하에 그 모든 조직을 움직인다.","poster_path":"/fWGCiOal8tvtD94EQWvPN43QapA.jpg","video_path":"","release_date":"1984-10-10","country":null,"popularity":13.988,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,878]}},{"model":"movies.movie","pk":9315,"fields":{"title":"플라이트플랜","overview":"37,000피트 상공의 비행기를 배경으로 펼쳐지는 스릴러 영화로 조디 포스터가 맡은 역은 항공 엔지니어인 카일 프랫. 남편의 장례식을 위해 딸과 함께 베를린에서 뉴욕으로 가는 비행기를 타고 가던 중 딸이 감쪽같이 사라지고, 사라진 딸을 찾기위한 그녀의 사투가 시작되는데...","poster_path":"/5n1AINHRWdf4nlTLmupO26XbYIK.jpg","video_path":"","release_date":"2005-09-22","country":"미국","popularity":13.75,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":9316,"fields":{"title":"옹박: 무에타이의 후예","overview":"'팅'(토니 쟈 분)은 승려 '프라 크루'에 의해 농푸라두 사원에서 자란 고아이다.'프라크루 스님'은 '팅'에게 고대 무에타이 무술을 훈련시키면서 절대 다른 사람을 해치는 데 무술을 사용하지 말 것을 당부하는데 스승으로부터 강도 높은 무에타이 훈련 받아 최고의 격투사가 된 '팅'은 살아가면서 선의 길을 따르기로 한다. 하지만, 마을의 수호신인 옹박 불상의 머리가 도난 당하자 마을을 대표해 이를 찾아 나서고 어쩔 수 없이 자신이 배운 무에타이로 혈투를 벌이게 된다. 하지만 번번히 옹박 불상은 암흑가 보스에 의해 빼돌려져 다시 '팅'은 목숨을 건 최후의 결투를 벌이는데.","poster_path":"/8tPq8sKPdUleyiy4v4waLwCQrZx.jpg","video_path":"","release_date":"2003-01-21","country":"태국","popularity":40.318,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":9319,"fields":{"title":"마지막 보이 스카웃","overview":"죠 할렌백(Joe Hallenbeck: 브루스 윌리스 분)은 왕년에 대통령 보디가드로 일하면서 암살자의 총격을 몸으로 막은 경력의 사나이다. 그뒤로는 캘리포니아의 상원 의원 보디가드로 일했는데, 그 양반이 여자를 고롭히는 꼴을 보지 못하고 한 방 먹여 이빨을 여러 개 날려보낸 뒤로는 신세가 쫄딱 망했다. 그래서 지금은 사립탐정이랍시고 지저분한 일을 하면서 푼돈을 벌고 있다. 당연히 집안에서도 개차반이 되어서 마누라(Sarah: 첼시아 필드 분)는 자신에게 일거리를 주는 뚱보(Mike Matthews: 브루스 맥길 분)와 놀아나고, 막 사춘기에 접어든 딸(Darian Hallenbeck: 다니엘 해리스 분)도 애비 알기를 우습게 안다. 그리고 누구보다도 자기 자신을 미워하는 건 바로 자신이었다. 그러던 어느 날 나이트 클럽에서 춤추는 흑인 댄서를 보호하라는 평범한 일이었다. 어느 날 흑인 댄서가 밤길에 괴한들의 총격을 받고 사망한 뒤, 죠에게 일거리를 주던 뚱보도 자동차 폭발로 날아가 버린다. 흑인 댄서의 애인이자, 과거 화려한 쿼터백을 지냈던 흑인 선수 지미(Jimmy Dix: 대몬 웨이안스 분)와 미궁 속의 사건에 뛰어든다.","poster_path":"/o3uTtujjTvDU9BW9OEhMw4vVCzn.jpg","video_path":"","release_date":"1991-12-11","country":"미국","popularity":39.869,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":9320,"fields":{"title":"어벤저","overview":"비와 안개의 나라로 알려진 영국 날씨, 정상적인 날씨를 위해 작동 중인 기상안전보호 프로그램에 이상이 생긴다. 날씨는 국가 안보와 밀접한 관련이 있기 때문에, '마더(mother): 짐 브로드벤트 분)'라 불리는 영국 첩보국장은 일급 비밀요원 존 스티드(John Steed: 랄프 피네스 분)를 시켜 이 사건을 조사하게 한다.  존은 중절모와 잘 다듬어진 테일러 양복을 입은 전형적인 영국 신사. 어떤 상황에서도 절대 흥분하지 않는 그는 사안이 사안인지라 날씨에 능통한 기상학 박사 에마 필(Emma Peel: 우마 써먼 분)을 파트너 삼아 사건을 조사한다.  존과 에마는 유력한 용의자로 의심되는 어거스트 드 윈터 박사(Sir August de Wynter: 숀 코넬리 분)를 찾아가고 여기서 존은 에마와 똑같은 사람의 공격을 받는다. 그러나 이는 어거스트가 에마와 똑같은 인물을 복제해 사람들을 혼란케 하고 에마를 위험에 몰아넣어서 자기 편으로 삼고자 하는 전략이다.  어거스트의 진짜 목적은 기괴한 날씨를 수단삼아 전 세계를 혼란에 빠뜨리고, 자기가 직접 날씨를 조작, 이를 팔아서 부와 권력을 손에 쥐려하는데 있다.  어거스트와 무시무시한 음모를 막고 평화를 지키려는 존과 에마의 싸움은 시작되었다.","poster_path":"/1p5thyQ4pCy876HpdvFARqJ62N9.jpg","video_path":"","release_date":"1998-08-13","country":"미국","popularity":37.078,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[53,878]}},{"model":"movies.movie","pk":9322,"fields":{"title":"니키타","overview":"뒷골목의 불량 소녀 니키타는 정체가 분명치 않은 비밀 정보기관에서 전문 킬러로 양성된다. 엄청난 트레이닝으로 인간 병기가 되어 버린 니키타는 이제 조세핀이라는 이름으로 바뀌어 도시에 던져진다. 임무가 주어지면 때로는 조직과 함께, 때로는 홀홀단신으로 양손에 대형 매그넘 권총을 들고 뛰어 들어가 용서 없는 숙청을 감행한다. 그러나 니키타에게 연인이 생기면서 자신의 처지에 방황하며 죄의식을 느낀다. 하지만 조직은 그녀의 변화에 대비해 또 하나의 임무를 하달한다. 그것은 바로 적성국 대사관에 침입하여 비밀서류를 사진으로 찍어 오는 일.. 니키타는 그 최후의 임무를 수행하기 위해 양손에 무기를 드는데…","poster_path":"/RhCpFWtGb3EPyFCWIh0pMF1FUn.jpg","video_path":"","release_date":"1990-02-21","country":"프랑스","popularity":14.704,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":9323,"fields":{"title":"공각기동대","overview":"때는 서기 2029년, 아시아의 뉴포트라는 도시. 인간의 뇌도 통신 네트워크의 일부가 된 사회에서 가장 극악한 범죄는 고스트 해킹이다. 인간의 정체성을 규명하는 광의의 영혼을 뜻하는 고스트를 해킹해 타인의 기억 등을 조작하고 변경시키는 것. 인형사라 불리는 정체불명의 악명 높은 고스트 해커가 유럽에서 뉴포트로 주활동 무대를 옮겼다는 소식이 들린다. 이를 막기 위해 외교상 일어나는 국제범죄, 테러 등에 대해 정보수집과 감사를 행하는 정보기관 공안 6과와 쿠사나기 모토코 소령을 중심으로 한 공안 9과는 조사에 나선다","poster_path":"/ix5r1QiYK8nLbN4KrmM56JaLlr4.jpg","video_path":"","release_date":"1995-11-18","country":"일본","popularity":44.241,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,28,878]}}]