[{"model":"movies.movie","pk":3050,"fields":{"title":"닥터 두리틀","overview":"동물의 얘기를 알아듣는 독특한 능력을 타고난 존 두리틀(에디 머피)은 어릴 적 아버지에게 호된 야단을 맞고는 자신의 능력을 까맣게 잊고 성장한다. 어느날 두리틀은 러키라는 개가 하는 말을 알아듣고는 혼란에 빠지는데 이 일을 안 동네의 아픈 짐승들이 모두 두리틀의 집으로 몰려온다. 두리틀은 처음엔 당황하지만 자신이 동물들에게 도움이 된다는 사실에 의사로서의 보람을 새롭게 느낀다. 한편 마크, 진과 함께 운영하던 병원을 의료업계 재벌 캐넷사가 인수하려 하자 두리틀은 처음엔 돈을 벌수 있는 기회라며 좋아한다. 하지만 동물들과 얽히는 과정에서 두리틀은 의사로서 타성에 젖은 자신을 반성하게 된다.","poster_path":"/tLrchGMIkdo1KamQJA6fwvDQEy0.jpg","video_path":"LWbtxG-jXMY","release_date":"1998-06-26","country":"미국","popularity":16.808,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":3053,"fields":{"title":"박쥐성의 무도회","overview":"어느 눈 덮인 루마니아를 여행 중인 아브론시우스 교수(Professor Abronsius: 잭 맥거번 분)와 그의 제자 알프레드(Alfred: 로만 폴란스키 분)은 한 이상한 마을을 발견한다. 온통 마늘과 십자가를 쌓아놓은 동네였다. 이 마을의 여관에 머물던 알프렛은 여관집 딸인 아름다운 처녀 사라(Sarah: 샤론 테이트 분)가 이날 밤 흡혈귀에게 잡혀가는 것을 보게 된다. 그리고 울부짖던 그녀의 아버지도 마늘을 갖고 성을 갔다가 다음날 시체가 되어 돌아온다. 그의 팔목에는 급숙한 이빨 자국이 두 개 나 있었다. 마을 사람들은 그것이 흡혈귀의 짓임을 알면서도 늑대의 짓이라고 일축하고 만다. 흡혈귀를 연구하고 있는 대학 교수는 그날 밤 살아난 시체의 가슴에 말뚝을 꽂고자 일대 소동이 일어난다. 교수와 알프렛은 사라를 구하고 흡혈귀들을 없애버리기 위해 이날밤 스키를 타고 성으로 향한다. 성에서 곧 꼽사에 이끌려 본 클로로 백작(Count Von Krolock: 페어디 마인 분)을 만난 두 사람은 이날밤 무사히 하루를 보내고, 다음날 백작과 그의 가족이 잠들어있는 관이 위치한 지하실로 향한다. 알프렛은 박사의 지시대로 이들에게 말뚝을 꽂으려하지만 차마 그럴 수가 없어 결국 그냥 나온다. 이때 목욕을 하고 있는 사라를 발견한다. 바로 이날밤 이 성에는 1년에 한번씩 열리는 무도회가 열리기 때문이다. 성 건너편에 있는 묘지에서 모든 시체들이 깨어나 무도회에 참석하는 것이다. 백작은 무도회를 마치고 알프렛과 교수, 그리고 사라를 해치울 계획을 가지고 있다. 관에서 깨어나고 있는 묘지를 바라보던 알프렛과 교수는 백작에게 들켜 성 밖에 갖힌다.","poster_path":"/iH8Ohx97F2eIagrJGzCEraO93MN.jpg","video_path":"","release_date":"1967-02-01","country":"미국","popularity":11.198,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":3063,"fields":{"title":"식은 죽 먹기","overview":"찰리 채플린, 버스터 키튼, 해롤드 로이드 등과 함께 할리우드 슬랩스틱 코미디의 전성기를 상징하는 존재인 막스 형제가 총출연한 영화. 작고 영세한 국가인 프리도니아가 파산위기에 처하자 자산가인 티스데일 여사는 파이어플라이를 대통령 자리에 앉히면 큰 돈을 기부하겠다고 제안한다. 한편 이웃나라 실바니아의 대사 트렌티노는 프리도니아를 수중에 넣을 속셈으로 파이어플라이 주변에 두 명의 스파이를 파견한다. 그루초 특유의 빠르고 쏜살같은 냉소적인 대사들과 하포와 치코의 눈부신 콤비플레이가 빛을 발하는 매혹적인 작품.","poster_path":"/3am79nvhMu3ix96g842ZT0mXeEE.jpg","video_path":"","release_date":"1933-11-12","country":"미국","popularity":13.212,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10752]}},{"model":"movies.movie","pk":3078,"fields":{"title":"어느 날 밤에 생긴 일","overview":"재산을 노리고 구혼을 한 비행사인 킹 웨슬리와 결혼하고자 하는 엘리를 아버지 알렉산더가 반대하고 요트에 가둬 두자 엘리는 헤엄을 쳐 해안으로 도망쳐 나와 뉴욕으로 가는 그레이 하운드 버스에 오른다. 그 버스에는 근무 중에 술을 마셔 해고당한 신문 기자 피터가 맨 뒷 좌석에 자리잡고 있는데, 엘리는 피터와 맨 뒤의 좌석에 나란히 앉게 된다. 여행 도중 엘리가 소지품이 든 가방을 잃어버렸 음에도 신고하기를 거부하자 피터는 엘리의 신분에 대해 의심을 하게 된다. 그레 이하운드로 계속되는 여행 다음날 둘은 잠시 쉰 휴게실에서 느긋하게 아침 식사를 하다가 엘리와 피터는 버스를 놓치게 되고, 그런 와중 피터는 엘리의 신분을 알게 된다. 엘리는 피터에게 뉴욕에 도착하도록 도와주면 자신에 대한 특종 기사를 쓰게 해 주겠다며 거래를 제안하지만 부잣집 딸이나 부를 탐내 결혼하려는 킹 웨슬리 같은 사람한테 전혀 관심이 없다면서 퉁명스럽게 이 제안을 거절한다. 하지만 북쪽 으로 향하는 여행에서 몇 가지 우연찮은 사고가 일어나게 되고 피터와 엘리는 여러 곤경에 같이 빠지게 된다. 그러면서 둘은 서로 사랑에 빠지게 된다.","poster_path":"/wx4ptyx3vlPBVl5DzBA8KomcJww.jpg","video_path":"","release_date":"1934-02-22","country":"미국","popularity":12.127,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":3082,"fields":{"title":"모던 타임즈","overview":"산업의 기계화와 대공황이 맞물려 힘든 시절, 공장의 컨베이어 벨트 위에서 하루 종일 나사못 조이는 일을 하는 찰리. 찰리는 반복되는 작업에 착란 현상을 일으키고, 눈에 보이는 모든 것을 조여버리는 강박 관념에 빠지고 만다. 그는 급기야 정신 병원에 가게 되고, 거리를 방황하다 시위 군중에 휩쓸려 감옥살이까지 하게 된다. 몇 년 후 감옥에서 풀려난 찰리는 부모를 잃고 고아가 된 한소녀를 만난다.  그녀의 도움으로 카페에서 일하게 되고 서로를 의지하며 새로운 희망을 가진다. 둘은 행복하고 단란한 가정을 꿈꾸며 일자리를 찾아 헤매지만 매번 다시 거리로 내몰리고 마는데...","poster_path":"/Oa4bFc0aFfxrK9P1YtkFLRQyIq.jpg","video_path":"","release_date":"1936-02-11","country":"미국","popularity":16.323,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":3083,"fields":{"title":"스미스씨 워싱톤에 가다","overview":"잭슨시를 대표하는 상원의원이 임기 중에 급사한다. 잭슨시의 다른 상원의원인 조세프 페인(클로드 레인스 분)은 잭슨시 주지사에게 전화를 걸어 새로운 상원의원을 선출하라고 지시한다. 새로운 의원의 조건은 페인과 그의 재정적 후원자인 짐 테일러의 댐건설 계획을 방해하지 않을 인물이어야 한다는 단서가 붙는다. 주지사는 고민 끝에 보이스카웃 단장인 제퍼슨 스미스(제임스 스튜어트 분)를 임명한다. 아이들과 다람쥐나 잡으러 쫓아다니는 순박한 촌뜨기야말로 정치판의 꼭두각시 역할로 적격이라는데 의견을 같이했기 때문이다.  스미스는 죽은 아버지의 친구이자 존경하는 정치가인 페인 의원과 함께 워싱턴으로 향한다. 상원의원으로 임명된 제퍼슨은 잭슨시의 월워크 계곡에 소년 야영장을 만들려는 계획을 입안하여 상정하려 하지만 월워크 계곡에 댐을 건설하려는 페인과 테일러의 계획과 맞부딪친다. 페인은 스미스를 등원시키지 않으려고 음모를 꾸미지만, 스미스는 비서 선더즈(진 아서 분)의 도움으로 페인과 테일러의 음모를 알게 되고 상원 회의에 등원한다. 댐 건설 법안의 통과를 저지하기 위하여 스미스는 발언권을 양보하지 않는 한 계속 발언할 수 있다는 국회발언권을 이용하여 24시간에 걸친 연설을 감행한다.  음모에 빠진 스미스에게 적대적이던 여론이 차차 스미스에게 유리해지자 테일러는 언론을 매수하여 흑색선전을 퍼붓는다. 진실을 알리려는 스미스의 노력이 수포로 돌아가려는 순간 페인이 심경의 변화를 일으켜 음모를 고백하고 스미스는 최후의 승리를 쟁취한다.","poster_path":"/a80SLX6RqfvDKz3SjhlmT3MLZLy.jpg","video_path":"","release_date":"1939-10-19","country":"미국","popularity":11.374,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":3085,"fields":{"title":"그의 연인 프라이데이","overview":"루이스 마일스톤의 (1931)를 리메이크한 작품이다. 여기서 혹스는 마일스톤의 영화에서 남자로 설정되어 있던 기자 역할을 여기자로 바꾸어놓았다. 유능한 기자로 이름을 날렸던 힐디는 약혼자와 함께 전남편인 신문사 편집장 월터를 방문한다. 월터는 짐짓 아무렇지도 않은 듯 행동하지만 실은 힐디의 결혼을 막기 위한 계략을 짜내기에 여념이 없다. 능글맞지만 결코 밉지만은 않은 캐릭터인 월터 역을 맡은 캐리 그랜트와 자신감에 넘치는 힐디 역의 로잘린드 러셀의 더할 나위 없이 빼어난 연기가 빛을 발하는 영화다. 혹스적 대사 운용의 묘미가 넘치는 작품으로 첫 시사 당시 마일스톤의 영화와 함께 상영되어 원작을 훨씬 능가하는 대사처리 속도로 기자들에게 놀라움을 안겨주기도 했다고 한다.","poster_path":"/9Mck1JjxbkvaLYkH252WEusLBdq.jpg","video_path":"","release_date":"1940-01-18","country":"미국","popularity":13.101,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":3088,"fields":{"title":"황야의 결투","overview":"멕시코에서 사들인 수천 두의 소를 몰고 와이어트 어프는 세명의 동생과 함께 캘리포니아로 떠난다. 툼스톤 마을 부근에서 야영중 막내 동생에게 소떼를 맡기고 마을에 갔다와보니 동생이 살해되고 소떼도 흔적도 없이 사라지 만다. 어프는 이 도둑떼들이 부근의 악당 클랜턴 부자일거라고 생각하고 복수를 위해 보안관이 된다. 어프는 두 동생을 보조원으로 채용하고 이들을 쫒기 시작한다. 당시 툼스톤 마을은 무법천지였고 어프는 술집에서 홀리데이 박사와 교류하며 절친한 친구 사이가 된다. 어느날 어프는 박사의 정부인 치와와가 살해된 동생의 장식품으로 치장한 것을 발견하고 추궁한 결과 클랜턴의 아들 빌리가 주었다는 것을 알게 되지만 치와와는 빌리의 총에 죽고 만다. 어프의 동생 버질은 이 사실을 알게 되자 빌리를 사살하고 그의 아버지인 클랜턴이 등뒤에서 쏜 총에 맞아 죽는다. 어프는 남은 동생 모건과 홀리데이 박사와 함께 OK 목장에서 총격전을 벌이며 일당을 일망타진한다.","poster_path":"/hNRPIgWfx5EVG1DtNSFZGEnF6AJ.jpg","video_path":"","release_date":"1946-10-17","country":"미국","popularity":12.909,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":3090,"fields":{"title":"시에라 마드레의 황금","overview":"멕시코 탐피코 마을에서 일거리를 찾지 못해 구걸을 하며 지내는 돕스(험프리 보가트 분)는 팻(보튼 맥레인 분)에게 고용되어 목수일을 하는데, 거기서 커틴(팀 홀트 분)과 친해지지만, 돈을 받지 못하자 두 친구는 팻의 지갑을 뺏어 돈을 가져간다. 둘은 여관에서 만난 노인 하워드(월터 휴스톤 분)에게서 금이 계곡의 이야기를 듣고 함께 금을 찾으러 간다. 준비금이 모자라지만 이때 뜻밖에 복권이 당첨되자 돕스는 이것으로 충당한다.  사람이 금을 만나면 욕심이 한 없이 커질 것이라는 하워드의 인생 경험담에서 우러나오는 충고를 무시하던 돕스는 곧 사금의 채취 양이 많아질 수록 스스로 변해간다. 탐욕이 생긴 돕스는 두 동업자를 의심하는 등 믿음이 깨지나 마침내 무사히 사금 채취를 끝낸다. 세 사람은 3등분하여 사금을 각자의 노새에 싣고 내려오던 중 하워드가 인디언 마을에서 마을 꼬마의 생명을 구해준 대가로 대접을 받으러 간 사이, 돕스와 커틴이 서로 싸우게 되고, 돕스는 커틴에게 총상을 입히는데.  [스포일러] 돕스는 커틴이 죽었다고 생각하지만 커틴은 운좋게 인디언들에게 구조되어 하워드의 치료를 받고 다시 살아난다. 혼자 금을 독차지하려던 돕스는 결국 강도를 만나 당나귀와 사금은 물론, 자신의 목숨도 잃고 만다. 그를 추적해 온 하워드와 커틴은 사금이 모두 바람에 날아가 버린 것을 알고는 무상함에 웃어버린다.","poster_path":"/qvExr87oqKHvNiFRK5VqDoZrS5D.jpg","video_path":"","release_date":"1948-01-15","country":"미국","popularity":13.231,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,37]}},{"model":"movies.movie","pk":3093,"fields":{"title":"원초적 본능 2","overview":"존경 받는 런던의 정신과 의사, 마이클 글리스박사(데이비드모리시분). 그의 앞에 약혼자를 살인한 용의자로 의심 받는 매혹적인 여자 캐서린트라멜(샤론스톤분)이 나타난다. 그는 그녀의 뇌쇄적인 매력 뒤에 치명적인 위험이 도사리고 있음을 직감하지만, 이미 몸과 마음이 격정적으로 끌리게 된다. 그러나 그녀에게 빠져들수록, 주변 사람들이 하나씩 살해되기 시작하고. 궁지에 몰린 그는 캐서린 트라멜과 원초적 본능을 둘러싼 치명적인 두뇌 싸움을 시작한다.","poster_path":"/iWey22bim0UKeZrxIhAKk4idyKm.jpg","video_path":"","release_date":"2006-03-29","country":"미국","popularity":20.101,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}}]