[{"model":"movies.movie","pk":10539,"fields":{"title":"제임스와 거대한 복숭아","overview":"바닷가 작은 마을에서 엄마, 아빠와 행복하게 살고 있던 어린 소년 제임스. 아빠는 제임스의 생일날 곧 이사가게 될 뉴욕의 사진을 보여주며 행복해한다. 그러나 제임스의 부모는 동물원을 탈출한 코뿔소에게 사고를 당하고, 졸지에 고아가 된 제임스는 이모들에게 맡겨진다. 제임스의 이모 스파이커와 스폰지는 신데렐라의 계모를 능가할 정도의 고약한 심술꾼들. 이모들은 어린 제임스에게 힘든 집안 청소에서부터 온갖 잡일을 시키며 제임스를 괴롭힌다. 이모들의 학대에 힘들고 외로운 나날을 보내던 제임스는 어려울 때마다 아빠가 남겨준 뉴욕 여행 책자를 보면서 꿈과 희망을 잃지 않는다. 그러던 어느날 제임스는 정원에서 마법사 아저씨를 만나게 되고 마법사는 신비한 마법의 약을 건네며 약을 먹으면 신비한 일이 일어날 것이라고 말하고 사라진다. 마법의 약을 받고 놀래서 급하게 뛰어가던 제임스는 그만 넘어지고, 마법의 약은 죽은 복숭아 나무 아래에 쏟아진다. 그런데 마법의 약이 쏟아진 뒤 죽은 복숭아 나무에는 열매가 열리고 집보다 더 큰 거대한 복숭아 나무가 된다. 제임스는 다행히 마법의 약을 담았던 봉투에서 마지막 남은 한 알을 먹게 되고, 거대한 복숭아 안으로 들어가게 되는데.... 복숭아 안으로 들어간 제임스는 그곳에서 베짱이 할아버지, 지네 아저씨, 지렁이 아저씨, 무당벌레 아줌마, 반딧불 부인, 거미 누나를 만나 친구가 된다. 그리고 곤충 친구들과 함께 복숭아를 타고 바다 건너 꿈의 도시 뉴욕에 가기 위한 모험을 시작하는데.","poster_path":"/hCcndEHrNcfkDGcGgqcVGBgcBCA.jpg","video_path":"","release_date":"1996-04-12","country":"미국","popularity":17.471,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,16,10402,10751]}},{"model":"movies.movie","pk":10543,"fields":{"title":"페이탈 피어","overview":"순수하고 청순한 16세의 소녀 니콜(리즈 위더스푼)은 절친한 친구 마고(알리사 밀라노)와 함께 요란한 레이브 클럽의 파티에 간다. 클럽에서 우연히 데이빗(마크 웨일버그)을 만난 니콜은 그의 강렬하고 반항적인 매력에 이끌려 그와 만나기 시작한다. 얼마 후, 니콜은 데이빗을 가족들에게 인사시키기 위해 집으로 초대한다. 니콜의 아버지 스티브(윌리암 L. 피터슨)는 그의 어두운 얼굴과 거친 행동을 의심하고 스티브의 뒷조사를 하게 된다. 데이빗이 고아에다가 전과자라는 사실을 알게 되자 화가 난 스티브는 데이빗에게 다시는 니콜을 만나지 말라고 경고한다. 데이빗을 만나지 못하게 하는 아버지에 대한 반항심과 그에 대한 격렬한 사랑에 빠진 니콜은 데이빗의 난폭한 행동에도 불구하고 그와 계속 사귄다. 그러던 어느 날, 아버지와 마찰을 빚고 데이빗의 집을 찾아간 니콜은 그가 마고와 함께 있는 광경을 목격하고, 두 사람이 진지한 관계라는 사실에 그와 완전히 결별하기로 결심한다. 그러나 니콜에 대한 집착이 강한 데이빗은 계속 그녀의 주위를 배회하고, 그녀의 학교까지 찾아와 행패를 부리는데...","poster_path":"/ut8snuINzOibbKnvpTnsGWQr4Nl.jpg","video_path":"","release_date":"1996-04-12","country":"미국","popularity":17.602,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":10544,"fields":{"title":"네드 켈리","overview":"빅토리아 퀸스랜드의 아일랜드계 빈민 가정 켈리 가문 형제들은 영국 경찰들과 자주 마찰을 일으킨다. 그러던 중 경찰의 모함으로 큰아들 네드(히스 레저)는 살인미수 누명을 쓰게 되고, 어머니가 대신 감옥에 들어간다.  사건 당시 네드는 영국인 귀족부인 줄리아 (나오미 왓츠)와 사랑을 나누고 있었지만, 가정이 있는 줄리아가 네드의 알리바이를 증언해주지 못하게 되자 네드와 그의 형제들은 억울한 살인누명과 함께 도주하는 운명에 놓이게 된다.  그들은 경찰과 대치 중, 뜻하지 않게 경찰 몇 명을 살해하게 되고 도피 자금을 마련하기 위하여 은행까지 털게 된다. 빅토리아 여왕은 켈리 형제에게 거액의 현상금을 걸고 영국본토로부터 총경(제프리 러시)을 파견하여 이들의 체포를 강화하게 한다.  하지만 켈리 형제는 은행에 빚진 가난한 농부들의 담보 채권을 태워 버리는 등, 가난한 자들의 편에 서서 지배 세력인 영국의 공권력에 대한 저항과 투쟁이 알려지게 된다. 이들의 저항과 도피는 켈리 형제가 시민들의 지지를 받게 만들게 되고 급기야는 영웅으로까지 떠받들어진다.  그러나 경찰은 점점 이들을 추적하여 오고, 그를 따르던 몇 사람의 배신으로 네드와 그의 형제들은 막바지에 몰리는데...","poster_path":"/xmGQsMbXKELzD4n78uMoCsgJPi4.jpg","video_path":"","release_date":"2003-03-22","country":"미국","popularity":11.986,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,36]}},{"model":"movies.movie","pk":10545,"fields":{"title":"노틀담의 꼽추","overview":"흉측한 노틀담의 종지기 콰지모도는 대성당을 나가본 적이 없다. 파리의 영주이자 콰지모도의 주인인 클레드 프롤로는 집시인 콰지모도의 엄마를 죽이고 그것에 대한 속죄로 콰지모도를 키우고 있다. 언제나 대성당에만 있어야 하는 콰지모도, 청년이 된 그는 인간 세상에 나가고 싶어 만우제 가장행렬에 구경나와서 집시인 에스메랄다를 보고 반한다. 그러나 바보들의 왕을 뽑는 행사에서 콰지모도가 왕으로 뽑히고, 처음에 즐거워하던 사람들도 콰지모도가 변장한 것이 아니라 실제 얼굴임을 알고는 콰지모도를 공격하고 에스메랄다는 콰지모도를 구해게 되는데...","poster_path":"/ywa2tsh37i5Sv1Am8Hf3OFadica.jpg","video_path":"","release_date":"1996-06-21","country":"미국","popularity":35.477,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,18,10751]}},{"model":"movies.movie","pk":10546,"fields":{"title":"크로우 2: 천사의 도시","overview":"매년 '죽은 날'(분리된 영혼들을 기리는 휴일)을 경축하는 바로 그날 밤, 난봉꾼들이 밀어닥친 거리, 도시는 범죄로 가득차 있고, 한때 훌륭한 건물들이 들어섰던 거리는 이제 뼈대만 남아있을 뿐이다.  그날밤, 난봉꾼들이 행한 제례 의식은 무시무시한 폭동이다. 그런 혼란 중에 오토바이 정비사 애쉬(뱅상 페레)와 그 아들이 소름끼치는 살인을 목격하게 되고, 그들 또한 살해당한다. 그들을 죽인 자들은 악덕한 마약 거물이자 신비학을 철저히 믿는 유다 얼(리차드 브룩스)의 부하들이다. 세월이 흘러 두 부자가 살해된 지 일년이 지나 다시 '죽은자의 날'이 돌아오고, 묘한 까마귀 한마리가 화가인 사라(미아 커쉬너)를 이상한 곳으로 데려간다. 그 현장에서 사라는 애쉬가 까마귀의 신비한 힘을 부여받고 죽음으로부터 환생하는 것을 목격한다. 그리고 사라는 애쉬의 얼굴에 그의 상징이자 운명을 가리키는 까마귀 마스크를 씌어준다.  이제 애쉬는 까마귀들의 새로운 화신이 되어 죽은 아들의 복수를 시작하는데...","poster_path":"/wcWXBujfOUKYbWRnfnAUJaqxRrn.jpg","video_path":"","release_date":"1996-08-29","country":"미국","popularity":12.681,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,53]}},{"model":"movies.movie","pk":10547,"fields":{"title":"어라이벌","overview":"외계 생명체가 보낸 신호를 찾는 천문학자인 제인 지민스키는 어느날 전파 망원경으로 45초에 걸친 이상한 신호를 포착하고 외계인의 신호라고 보고하지만, 상부에서는 철저하게 무시한다. 지구에서 보낸듯한 또다른 신호를 따라 멕시코로 간 그는 지구 식민지를 세우려는 외계인들의 기지를 발견한다. 하지만 그는 혼자이며 주변의 어느 누구도 믿을수 없는 상황에 놓이고 마는데...","poster_path":"/7ARbqk8SqABU8QqANvpJCpMQ5nj.jpg","video_path":"","release_date":"1996-05-31","country":"미국","popularity":14.559,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,878]}},{"model":"movies.movie","pk":10549,"fields":{"title":"햄릿","overview":"덴마크 왕국. 죽음처럼 뒤덮은 눈의 침묵 속에서 형의 왕위와 그의 아름다운 아내를 차지하기 위해 클라디우스는 평화롭게 잠이 든 왕의 귀에 독약을 흘려넣어 독살한다.  왕의 아들 햄릿은 아버지의 죽음 뒤에 연이은 어머니와 삼촌의 재혼을 두고 꼬리에 꼬리를 물고 이어지는 소문 속에서 고통받는다.  그러던 그의 앞에 아버지의 혼령이 나타나 자신의 죽음에 얽힌 진실을 토로한다. 그리고 아들에게 복수를 명령하는데..","poster_path":"/ilurgUOp6SCl4cuhfjctj1qxlfZ.jpg","video_path":"","release_date":"1996-12-25","country":"미국","popularity":12.989,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10550,"fields":{"title":"엑스 vs 세버","overview":"어느 날, 美국방부소속 첩보기관 DIA 국장의 10살 짜리 아들이 중무장한 괴한에 의해 납치되는 사건이 발생하고 DIA는 이번 사건에 비밀리에 양성한 특수기동대를 투입시킨다. 한 편, 공식적으로 이번 사건의 수사를 맡은 FBI는 이 사건이 단순유괴가 아니라 베를린에서 연구 중이던 가공할 살상무기의 미국 유입과 관련되었다는 정보를 입수, 비밀리에 사건을 해결할 적임자를 물색한다. 그러던 중 FBI는 현직에서 은퇴한 엑스(안토니오 반데라스) 만이 이번 사건을 해결할 수 있다고 판단, 그를 찾아 나서는데...  과거 FBI최고 요원이었지만 아내의 죽음으로 인한 정신적 충격으로 FBI를 그만두고 현상범 사냥꾼으로 살아가던 엑스는 이번 임무를 거절하지만 FBI는 아내의 생존에 관한 정보를 미끼로 그를 이번 사건에 투입시키게 된다. 어쩔 수 없이 일에 개입된 엑스는 특유의 직감력으로 전 DIA 특수요원 코드네임 세버(루시 리우)를 용의자로 지목하는데...  모든 것이 베일에 쌓여있는 세버를 추적하던 엑스는 대형 쇼핑몰에서 그녀를 포착하지만 비밀리에 세버를 추적하던 DIA 특수기동대가 엑스보다 한발 먼저 그녀를 잡으려 한다. 그러나, DIA최고의 인간병기로 양성된 세버는 수 백 명의 저격수와 기동대를 무력화시키며 현장을 쑥대밭으로 만들고 유유히 사라지고 엑스가 그녀를 뒤쫓는다. 쫓고 쫓기는 추격전 끝에 항구에서 정면대결을 벌이는 엑스와 세버. 손에 땀을 쥐게 하는 승부, 우열을 가리기 힘든 격투의 연속. 그러나 첫 번째 대결은 세버의 승리로 돌아가고 DIA요원의 방해를 틈 타 세버는 다시 사라진다. 짧은 만남이었지만 엑스는 이번 사건에 뭔가 엄청난 진실이 숨어있다고 느끼게 되고 그 진실에 다가가기 위한 수사를 시작하는데..","poster_path":"/illOxiLorpT126vEzWl914vJ2Pe.jpg","video_path":"","release_date":"2002-09-20","country":"미국","popularity":11.393,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":10555,"fields":{"title":"샤크","overview":"상어 대부 돈 리노와 영웅을 꿈꾸는 오스카의 위험한 정면승부!!  무소불위, 절대권력의 막강 카리스마를 가진 상어 대부 ‘돈 리노’. 하지만 그에게도 말 못할 고민이 있다. 상어의 본성이 의심스러울 정도로 감성적인 아들, ‘레니’가 대부의 아들로서는 자격 미달인 것. 돈 리노는 아들 녀석을 어떻게든 강한 후계자로 키워보려고 하지만, 레니에게는 상어 가문으로서는 차마 밝힐 수 없는 치명적인 비밀이 있다!!  한편, 동네 ‘고래 세차장’에서 일하는 작은 물고기 ‘오스카’는 항상 그럴싸한 말로 위기를 모면하는 비범한 재주(?)의 소유자이다. 그의 유일한 꿈은 ‘부’와 ‘명예’를 얻어 바다 세계 최고 상류 사회로 신분 상승하는 것!!  어느날,‘돈 리노’의 큰 아들이 갑작스레 죽는 사건이 발생하고, 이 엄청난 사건의 장본인(?)은 바로 ‘오스카’로 밝혀진다. 작은 물고기가 상어 대부 큰 아들을 한 방에 보내버렸다는 소식이 전해지자,‘오스카’는 일약 바다 세계 ‘슈퍼스타’로 떠오르고 그토록 바라던 부와 명예 또한 얻게 된다. 그런데 알고보니, 그의 활약상은 사건 현장에서 위기를 모면하기 위해 그가 내뱉은 철없는 거짓말이 영웅담으로 둔갑한 것. 이 사건으로 인해 자존심에 큰 상처를 입게 된 바닷속 대부‘돈 리노’는 가문의 명예 회복과 아들의 복수를 위해 오스카와의 정면 대결을 선포한다.  ‘영웅을 꿈꾸는 작은 물고기, 오스카’와‘상어 대부, 돈 리노’의 자존심을 건 정면 승부, 과연 최후의 승자는 누가 될 것인가? 그리고 예상치 못한 바다 속 이야기는 어떻게 펼쳐질까?","poster_path":"/JHuHF49paaQ9NUWtg32IHIue8X.jpg","video_path":"","release_date":"2004-09-20","country":"미국","popularity":49.308,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,28,35,10751]}},{"model":"movies.movie","pk":10559,"fields":{"title":"프리퀀시","overview":"도심에 북극광이 나타난 1999년 어느 날 밤. 존은 아버지의 무선 라디오를 만지다 1969년에 살고 있는 아버지 프랭크의 목소리를 듣는다. 존은 소방관이었던 프랭크가 화재 현장에서 사고로 죽기 전 미리 피할 수 있는 방법을 알리고 그의 죽음을 막는다. 다음 날 존은 잃었던 아버지를 되찾은 기쁨에 들뜨지만 자신이 3명만 살해하고 죽었어야 할 연쇄 살인범도 함께 살렸다는 사실을 깨닫는다.","poster_path":"/rRgo2mFLUKSnARMeHCQjmIKNRal.jpg","video_path":"","release_date":"2000-04-28","country":"미국","popularity":11.927,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,878]}}]