[{"model":"movies.movie","pk":13828,"fields":{"title":"엑스크로스 마경전설","overview":"친구 아이코(스즈키 아미)에게 유혹되어 마을에서 떨어진 온천지 \"오시카사토무라\"에 상심 여행을 온 시요리(마츠시타 나오). 혼자 방에 있을 때 갑자기 그녀의 것이 아닌 휴대전화가 울린다. 당장 마을을 빠져나가지 않으면 다리를 자른다는 낯선 남자의 경고에 당황하고 있을 때 이상한 모습의 마을 사람들이 덮치는데... 우에키노에 노부유키 원작의 \"그 휴대폰은 XX에서\"를 영화화 한 작품. 기묘한 풍습이 살아 있는 마을에 찾아온 두 여대생이 겪는 공포를 다루고 있다.","poster_path":"/4jwEJ8M18YJ7pH9KrC5hXTRJrrz.jpg","video_path":"","release_date":"2007-10-11","country":"일본","popularity":13.908,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28]}},{"model":"movies.movie","pk":13836,"fields":{"title":"윗치 마운틴","overview":"네바다 사막 한가운데에 있는 비밀 장소에서 설명하기 힘든 이상한 일들이 발생 한다는 이야기가 떠도는데 그곳은 '마녀의 산(Witch Mountain)'이라 불린다. 라스베이거스의 택시 운전사 잭 브루노는 10대 소년 세스와 소녀 사라를 우연히 자신의 택시에 태우게 된다. 잭은 곧 이들이 초능력자임을 알게 된다. 얼떨결에 세스와 사라의 모험에 동참하게 된 잭은, 이 두 아이들이 외계에서 왔으며, 외계인의 침공으로부터 지구를 구하는 유일한 방법이 '마녀의 산'에 감추어진 비밀들을 푸는 것임을 깨닫는다. 잭 일행은 자신들을 돕는 UFO 전문가 알렉스 프리드먼 박사와 함께 '마녀의 산'으로 향하고, 정부와 갱단, 외계에서 온 바운티 헌터가 그들의 뒤를 쫓는 모험이 시작되는데...","poster_path":"/zoKcwyQk8VyWeMsaf8mgHzzWERZ.jpg","video_path":"","release_date":"2009-03-12","country":"미국","popularity":20.174,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,53,878,10751]}},{"model":"movies.movie","pk":13850,"fields":{"title":"남부의 노래","overview":"부분적으로 만화, 부분적으로는 실사로서 리무스 아저씨 이야기들을 영화화하였다. 쟈니의 불행한 가정생활 부분은 실사로서 처리되었고 리무스 아저씨에 의해 돌보아지는 부분에선 만화로서 Tar-baby, Brer Rabbit, Brer Fox 등의 인물들이 등장한다.","poster_path":"/aLjwHjAkT3pl8VCk4TJqvGwmv2F.jpg","video_path":"","release_date":"1946-11-12","country":"미국","popularity":13.418,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[10402,10751]}},{"model":"movies.movie","pk":13851,"fields":{"title":"배트맨: 고담의 나이트","overview":"미국과 일본이 합작한 여섯편의 에피소드로 구성된 옴니버스 작품으로 '다크나이트' 개봉을 앞두고 '배트맨 비긴즈' 와 '다크 나이트' 사이의 이야기를 다루고 있다.","poster_path":"/f3xUrqo7yEiU0guk2Ua3Znqiw6S.jpg","video_path":"","release_date":"2008-07-08","country":"미국","popularity":18.989,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,28,878]}},{"model":"movies.movie","pk":13855,"fields":{"title":"추격자","overview":"출장안마소를 운영하는 전직 형사 중호. 최근 데리고 있던 여자들이 잇달아 사라지는 일이 발생하던 중 조금 전 나간 미진을 불러낸 손님의 전화 번호와 사라진 여자들이 마지막으로 통화한 번호가 일치함을 알아낸다. 연락이 두절된 미진을 찾아 헤매던 중 우연히 옷에 피가 묻은 영민과 마주치고, 추격 끝에 그를 붙잡는다. 실종된 여자들을 모두 죽였다는 충격적인 고백을 담담히 털어 놓는 영민에 의해 경찰서는 발칵 뒤집어진다. 공세우기에 혈안이 된 경찰은 미진의 생사보다는 증거를 찾기에만 급급해 하고, 미진이 살아 있다고 믿는 단 한 사람인 중호는 미진을 찾아 나서는데...","poster_path":"/uYjMw8kkCx86N6u572OTdcoROka.jpg","video_path":"idiCL2y99Lc","release_date":"2008-02-14","country":"대한민국","popularity":15.575,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":13885,"fields":{"title":"스위니 토드: 어느 잔혹한 이발사 이야기","overview":"사랑하는 아내와 딸과 함께 행복한 남자 벤자민 바커(조니 뎁). 그러나 자신의 아름다운 아내를 탐한 악랄한 터핀 판사 때문에 억울한 누명을 쓰고 감옥에 갇힌다.  그 후로 15년. 아내와 딸을 되찾기 위해 고향으로 돌아온 그는 복수를 위해 스위니 토드로 거듭나 이발소를 연다. 그날 이후 수 많은 신사들이 이발하러 간 후엔 바람같이 사라져 나타나지 않고, 이발소 아래층 러빗 부인(헬레나 본햄 카터)의 파이 가게는 갑자기 황홀해진 파이 맛 덕분에 손님이 끊이지 않는데. 그런데 스위니 토드의 사랑하는 아내와 딸은 대체 어디로 사라진 걸까?","poster_path":"/wIhzI6T8aX7K6IqhBIg9cD8mIAw.jpg","video_path":"","release_date":"2007-01-25","country":"미국","popularity":23.332,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27]}},{"model":"movies.movie","pk":13888,"fields":{"title":"푸른 산호초 2","overview":"목사의 젊은 미망인인 사라 하그레이브는 한살박이 딸 릴리를 데리고 타히티에서 샌프란시스코를 향해 항해하던 중, 우연히 부딪힌 난파선에서 숨진 부모 옆에 기적적으로 살아남은 2살의 남자 아이를 발견하게 된다. 사라는 이 아이를 리챠드라 부르며 아들처럼 보살피는데, 배에 콜레라가 전염되어 살아남기 위해서 조각배를 타고 셋만의 외로운 항해를 시작한다.  아사 직전 배가 도착한 곳은, 바로 리챠드가 부모와 셋이 살던 아름다운 섬, 그러나 허물어져가는 지푸라기 집한채 외에는 아무것도 없는 무인도가 아들이 살아가야 하는 곳이다. 생활력이 강한 사라는 두 아이에게 문명인으로 알아야 할 것을 가르치며 구조될 날만을 꿈꾸지만, 폐렴으로 죽고만다.  외딴섬에서 둘만남은 리챠드와 릴리는 오빠와 여동생처럼 서로 의지하며 지낸다. 그러나, 성장하면서 신체의 변화를 느끼는 사춘기의 이들은 성에 대해 눈뜨게 되고 갈등을 겪게 됨과 동시에 서로에 대한 애정을 확인하게 된다.  그러던 어느날, 영국에서 온 배 한척이 섬에 닻을 내리고 이들과 접하게 되어 문명세계를 모르던 릴리와 리챠드는 큰 충격을 받는다. 선장의 딸인 실비아는 리챠드의 강인한 모습에 매료되어 그를 유혹하려 애쓰는 한편, 릴리의 청순미를 촌스러움으로 비웃는다.  실비아의 방해로 이들은 잠시 어색한 사이가 되지만, 릴리의 진주를 빼앗고 겁탈하려던 선원과의 격투를 계기로 리챠드와 릴리는 문명세계보다는 자신의 섬이 가장 행복한 곳이며, 서로 깊이 사랑하고 있음을 깨닫게 된다. 결국, 이들은 태어날 아기와 함께 섬에 남기로 하고 배는 떠나는데...","poster_path":"/jhUTLuPgc3Qcvr5xtji8oiWSfYy.jpg","video_path":"","release_date":"1991-08-02","country":"미국","popularity":20.22,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18]}},{"model":"movies.movie","pk":13910,"fields":{"title":"데스 디파잉: 어느 마술사의 사랑","overview":"최고의 탈출 마술가인 해리 후디니는 세계 투어를 하는 동안 영혼의 존재를 입증할 심령술 실험을 선포한다. 사후 13년이 된 어머니의 마지막 유언을 맞히는 사람에게 1만 달러의 상금을 주겠다는 것.  각지의 심령술사들이 실험에 몰려드는 가운데, 에딘버러의 소극장에서 ‘심령술 쇼’를 하며 생계를 유지하던 메리 맥가비와 그녀의 딸 벤지 또한 이 상금을 노리고 후디니에게 접근한다. 심령술사 오디션에 참가한 메리와 벤지. 후디니는 메리를 보자마자 자신이 찾던 심령술사라며, 언론에 메리와 함께 어머니의 유언을 전하는 심령술 실험을 진행하겠다고 공표한다. 실험 일이 다가올수록 초조해지는 메리는 후디니의 방에 몰래 잠입까지 하며 그의 비밀을 찾아내려 애쓴다.  한편, 메리를 본 순간 자신의 어머니와 너무나도 닮은 모습에 반해 그녀와 잦은 만남을 갖는 후디니. 늘 그의 곁을 지키는 매니저 슈거맨은 메리에게 점점 빠져드는 후디니에게 불안함을 느끼며 그녀를 떼어내려고, 비밀스러운 거래를 제안한다. 마침내 수백명의 언론과 관객이 운집한 가운데 사상 최대의 심령술 실험이 시작되고, 서서히 드러나는 뜻밖의 진실, 그리고 누구도 예측하지 못한 마지막 반전이 기다리는데...","poster_path":"/u78Qs0TdFmvi8XkQCTosXqdqhQl.jpg","video_path":"","release_date":"2007-09-13","country":null,"popularity":11.866,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,10749]}},{"model":"movies.movie","pk":13922,"fields":{"title":"그레이트 레이드","overview":"1945년 1월 필리핀에 도착한 헨리 뮤시 중령은 일본군 후방 50여 킬로 미터에 위치한 \"카바나투안\" 포로 수용소에 수용된 500명의 미군 포로들을 긴급하게 구출하라는 작전 명령을 받는다. 그러나 미군의 진격과 동시에 일본군에 붙잡혀 있는 미군 포로들이 언제 학살될지 모르는 급박한 상황에서 살상가상으로 구출 작전을 수행할 병사들은 지금까지 한번도 실전 경험이 없는 사병들이 대다수인 제 6 레이져 부대원들로 결정된다. 이번 작전의 책임자 뮤시 중령은 이러한 난관에도 불구하고 부대원 중에서 전투에 적합한 병사 120명을 차출해 훈련을 시키고, 필리핀 유격대의 지원을 받아서 포로 구출 작전을 본격적으로 사기하게 되는데...","poster_path":"/k5Q76tzV2T4RtDdYwNj64c1qQ16.jpg","video_path":"","release_date":"2005-08-12","country":"미국","popularity":13.86,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,36,10752]}},{"model":"movies.movie","pk":13930,"fields":{"title":"새들의 이야기","overview":"전선 위에 참새 한 무리가 앉아서 수다를 떨고 있을 때 어디선가 커다랗고 다소 멍청하게 보이는 큰 새 한 마리가 나타난다. 참새들은 큰 새를 보고 자신들과 다른 모습에 상대도 하지 않고 놀려대지만, 눈치없는 큰 새는 참새들과 놀기 위해서 그들에게 다가간다.","poster_path":"/pQsUKZqrWqBYdU8uV8sF9meqLwx.jpg","video_path":"","release_date":"2000-11-02","country":"미국","popularity":11.823,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}}]