[{"model":"movies.movie","pk":9441,"fields":{"title":"스텝맘","overview":"이자벨(Isabel: 줄리아 로버츠 분)의 아침은 분주하게 시작된다. 장난꾸러기 벤(Ben: 리암 에이켄 분)이 사라져버리기 때문이다. 그러나 애나 역시 만만치 않다. 사춘기인 그녀는 아버지의 여자친구 이자벨에 대해 거부감을 노골적으로 드러낸다. 이자벨은 현장에서는 가장 촉망받는 프로페셔널 사진작가로서 그 어떤 클라이언트도 그녀의 작업에 불만을 품은 적이 없었다. 그런 그녀가 집에서는 무능함 그자체. 잠시라도 한눈을 팔면 이내 사라져버리는 말썽꾸러기 벤과 예민하고 고집스러운 똑똑이 안나(Anna: 레나 말론 분) 때문이다.  이 두 사람의 양대 산맥 속에서 아옹다옹하는 하루가 시작된다. 그런데 여기에 루크(Luke: 에드 해리스 분)의 전처 재키(Jackie: 수잔 서랜든 분)가 가세하여 아이들에게 철저하게 희생함으로써 이자벨을 더욱 따돌리게 만든다. 한번도 어머니가 되고자 한 적이 없었고, 지금도 양육에는 학점 제로인 이자벨에게 인생은 고달프고 생활은 소란스럽다. 아이들에게 점수를 따기 위해 강아지를 사주고, 동화책도 읽어주고, 벤의 마술 실험 대상자도 되어보지만 아이들은 철옹성이다. 더구나 재키는 사사건건 이자벨이 아이들을 다루는 방식을 비난한다. 이제 어떻게 해야할 것인가. 루크에 대한 사랑 때문에 아이들을 포용하려고 했지만 역시 자신을 배척하는 아이들에 대해서 애증이 교차하고. 그러나 이제 더 이상 참을 수 없다고 소리를 지르려는 찰나, 새로운 문이 열린다. 이자벨과 재키가 마주 앉을 때, 새로운 사랑과 우정이 싹트기 시작한다.","poster_path":"/1bBiApUkRfzislORsl07d6XXYsT.jpg","video_path":"","release_date":"1998-12-25","country":"미국","popularity":13.087,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9443,"fields":{"title":"불의 전차","overview":"1919년 캠브리지 대학에 해럴드 아브라함이라는 청년이 입학한다. 유태인이자 고리대금업자의 아들인 그는 유태인들을 멸시하는 사람들의 코를 납작하게 만들기 위해 열심히 공부했고 결국 그가 원하는 학교에 입학한 것이다. 그의 또다른 희망은 유태인에 대한 편견을 없애고 자신이 영국을 대표하는 육상선수로 파리 올림픽에 출전하여 금메달을 목에 거는 것. 학교 규칙상 허용이 되지 않음에도 불구하고 육상선수 출신인 우사비나를 개인 코치로 두고 맹연습을 감행하는 해럴드는 자신의 단점을 하나씩 고쳐가며 단거리 주자로서의 면모를 갖춰간다. 1920년 스코틀랜드의 한 마을. 에릭 리델이라는 청년이 바람을 가르며 트랙을 달린다. 그는 스코틀랜드에서 가장 빠른 사람으로 불리며, 프랑스와의 경기를 비롯해 각종 경기에서 우승한 경력을 지니고 있다. 그러나 그는 육상을 포기하고 다시 중국에서 선교활동을 하도록 끊임없이 애원하는 여동생 때문에 신앙과 육상 사이에서 갈등을 겪고 있다. 시간이 흘러 마침내 다가온 프랑스 올림픽의 개막일. 에릭과 해럴드는 영국을 대표하는 육상 선수로 발탁되어 프랑스행 배에 오른다. 그러나 에릭은 자신의 출전일이 일요일이라는 것을 알고 갑자기 출전을 포기하게 되는데...","poster_path":"/2ajG6NV5Di8JMXviuJ1xwzBH3oj.jpg","video_path":"","release_date":"1981-05-15","country":null,"popularity":13.961,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":9444,"fields":{"title":"아나스타샤","overview":"러시아의 짜르(황제)의 성에서 평화롭기만 하던 8세의 아나스타샤의 생활은 무엇 하나 부러울 것이 없는 행복한 낙원에서의 삶이었다. 그러나 행복한 순간은 사악한 마술사 라스푸틴의 저주가 온 황실 가족에게까지 뻗치면서 점차 사라져 가고, 결국 러시아 혁명으로 시작된 폭도들의 습격으로 황실이 공격을 받으며  라스푸틴의 저주는 성공을 거두게 된다. 폭동의 틈바구니에서 어린 아나스타샤와 그녀의 할머니 마리는 황실의 하인 드미트리의 도움을 받아 성을 빠져 나온다. 파리로 향하는 기차에 오르던 중 군중들 틈에 섞인 아나스타샤는 그만 할머니와 헤어져 혼자 남게 되는데...","poster_path":"/nVyAhXWZMyYCJEUCOhpenEiGdVl.jpg","video_path":"","release_date":"1997-11-20","country":"미국","popularity":50.872,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":9445,"fields":{"title":"죽음보다 무서운 비밀","overview":"16살 먹은 고등학생인 토드(Todd Bowden: 브래드 렌프로 분)는 역사 시간에 배운 유태인 대학살에 대해 궁금한 점이 너무 많다. 우등생인 그는 특유의 호기심으로 유태인 대학살에 대해 보다 더 심층적인 공부를 하기 위해 인터넷을 찾고 유태인 대학살에 대해 아주 자세히 알게 된다.  공부를 하면 할 수록 그의 호기심은 더해만 가고 그러던 중 그곳에서 본 사진 속의 나치 친위대원이 전에 버스에서 우연히 마주친 동네 할아버지 커트(Kurt Dussander: 이안 맥켈렌 분)라는 것을 알게 된다. 커트 할아버지는 나치라는 것을 속이고 미국으로 이민 와서 토드가 살고 있는 마을에서 조용히 살고 있었던 것이다. 경찰에 신고를 하면 모든 것이 끝이 날 상황. 하지만 유태인 대학살에 대해 많은 궁금증이 남아있는 토드는 커트 할아버지를 경찰에 신고하지 않는 대신 예전의 나치 친위대원으로서 참가한 유태인 대학살에 대해 알고 있는 모든 것을 말해 달라고 한다.  늙고 힘도 없으며 자신의 인생이 달린 치명적인 약점으로 말미암아 어떤 저항을 할 수 조차 없는 커트. 그는 이 위험한 제안을 어쩔 수 없이 받아들이고 자신의 과거에 대해 이야기하기 시작한다. 과거를 숨기고 조용히 살아왔던 그였지만 무엇엔가 홀려 엄청난 만행을 저질렀던 악몽과 같은 과거를 다시금 떠올리자 점차 자신 안에 잠재되어 있던 악령이 부활함을 느낀다. 토드와 커트는 무엇인가가 잘못 되어가고 있음을 느끼고 이런 둘의 만남을 그만 두려한다. 하지만 예기치 않은 인물의 등장으로 상황은 새로운 국면을 맞이하는데.","poster_path":"/tKDcdctEKbFkJiLMj6Pr2VCMYcT.jpg","video_path":"","release_date":"1998-10-23","country":"미국","popularity":13.132,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":9447,"fields":{"title":"꼬마 돼지 베이브 2","overview":"베이브는 지역 양몰이 대회에서 우승하지만 주인인 호지트씨의 사고로 은행에 농장을 빼앗기게 되자 에스미는 거액의 사례비를 받고 베이브를 품평회 개막식에 보내기로 한다. 공항에서 에스미와 헤어진 베이브는 돼지가 투숙할 수 있는 유일한 모텔 '벼룩지대'에 서커스 출연자들인 동물들과 함께 투숙한다. 그러나 베이브의 실수로 서커스가 엉망이 되고 모두 보호소로 끌려간다. 베이브는 보호소에서 탈출해 다른 동물들도 모두 구출, 에스미와 많은 동물들과 농장으로 돌아온다.","poster_path":"/glO6LcTWUZcbxWT2SB4eRDnFSsP.jpg","video_path":"","release_date":"1998-11-25","country":null,"popularity":18.111,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,18,35,10751]}},{"model":"movies.movie","pk":9448,"fields":{"title":"빅 히트","overview":"멜빈(Melvin Smiley: 마크 왈버그 분)은 전문적인 살인청부업자. 시스코(Cisco: 루 다이아몬드 필립스 분) 등 4명의 동료들과 함께 일한다. 하지만, 총탄이 터지는 현장에서 항상 제일 위험한 곳에서 애쓰는 사람은 리더인 멜빈 뿐이고 동료들은 한가하게 커피를 마시거나 잡담을 나눈다. 이들은 모두 다른 샐러리맨과 똑같이 보너스를 걱정하고, 정원을 청소하며 퇴근 후 친구들과 한잔의 술로 하루의 긴장을 푸는, 도무지 '고독한 킬러'와는 거리가 먼 킬러들이다.  특히, 멜빈은 모든 사람들에게 잘 보이려고 애쓰는 착하고 따뜻한 성품의 소유자. 그는 자신을 알고 있는 사람들이 자기에 대해서 나쁜 감정을 가지는 것을 도저히 두고 보지 못한다. 때문에 멜빈과 일하는 동료들은 물론 그의 옛 애인과 약혼자까지도 그를 이용해 먹지 못해 안달이다. 보스인 파리스(Paris: 에버리 브룩스 분)의 일감만을 처리해오던 멜빈 일당은 시스코의 주도로 '휴일에는 쉰다'라는 철칙을 깨고, 부업거리를 계획한다. 리더인 멜빈은 처음에는 제안을 거절하지만, 애인의 빚독촉과 약혼자의 성화로 할 수없이 계획에 가담한다. 그들의 한탕(BIG HIT)은 유명한 일본 사업가의 딸 게이코(Keiko Nishi: 차이나 초우 분)를 납치해 1백만달러의 몸값을 받아내는 것이다.  하지만, 일은 바로 꼬이기 시작한다. 게이코의 아버지(Jiro Nishi: 사브 시모노 분)는 이미 파산해 자살하기 일보 직전이었고, 설상가상으로 게이코는 보스 파리스의 대녀였던 것. 보스의 호출을 받은 시스코는 이 모든 일들을 멜빈에게 뒤집어 씌우고 혼자만 위기에서 빠져나온다. 한술 더떠서 '유괴범 처치 작전'의 선두에 나선다. 믿었던 친구의 배신으로 졸지에 쫓기는 신세가 된 멜빈은 보스와 시스코에 맞선다. 정신없는 추격전이 시작되고, 그 와중에도 멜빈과 게이코는 사랑에 빠진다. 옛 애인은 돈을 훔쳐 달아나고, 약혼녀의 못말리는 부모가 찾아오고, 비디오 가게 점원까지 연체된 비디오를 내놓으라고 닥달이다.","poster_path":"/vkeM8Mrnf7TKeUlDNdW0hRlEm0H.jpg","video_path":"","release_date":"1998-04-24","country":"미국","popularity":11.449,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,53]}},{"model":"movies.movie","pk":9451,"fields":{"title":"일렉션","overview":"자기 잘난 맛에 사는 우등생 트레이시(리즈 위더스푼)은 자신이 학교에서 따돌림 당하는 줄도 모르고 학생회장 선거에 출마한다. 트레이시는 주변의 비아냥에도 아랑곳하지 않고 당선을 위해 가열찬 선거활동을 시작한다. 그러나 트레이시가 동료교사와 스캔들을 일으킨데 불만을 품고 있던 선생 짐(매튜 브로데릭 분)은 트레이시를 낙선시키기 위한 계획을 세우기 시작한다. 그의 대책은 여학생들에게 최고의 인기를 누리는 폴(크리스 클라인)을 입후보시키는 것. 학교는 이제 예측불허의 선거열풍에 휩싸인다.","poster_path":"/5gPOFU6IPvDrx50XaPCK4twNw79.jpg","video_path":"","release_date":"1999-04-23","country":"미국","popularity":15.268,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9453,"fields":{"title":"칼리귤라","overview":"AD 37년, 로마 황제 티베릴우스(Tiberius : 피터 오툴 분)의 폭정 시절, 황제가 입양아인 칼리큘라(Caligula : 말콤 맥도웰 분)보다 친손자인 제멜리스(Gemellus : 브루노 브라이브 분)를 더 귀여워하자, 칼리큘라는 자신이 왕위에 오르지 못하면 죽음을 당할 것임을 알고, 꼭 살아남아서 황제가 되어야겠다고 결심한다. 황제의 심복이며 칼리큘라를 싫어하는 네르바(Nerva : 존 질거드 분)는 그가 황제가 되면 로마가 망한다며 자살을 한다. 이에 충격을 받은 칼리큘라는 생명의 위협을 느끼기 시작하고, 궁정의 수호대장 메크론(Macro : 구이도 마나니 분)은 아내마저 칼리큘라에게 바칠 정도로 그에게 충성하지만 칼리큘라는 그 또한 믿을 수가 없다.  어느날, 티베리우스는 심장마비를 일으켜 침대 위에 누워만 있는 신세가 되자, 칼리큘라와 메크론은 누워있는 그를 베개로 눌러 죽이고 25세에 로마 황제로 즉위한다. 처음에는 치정에 전념하던 그도 점점 주위 사람들을 의심하고, 측근들을 사소한 트짐으로 하나씩 제거하면서 서서히 광기를 드러낸다. 여동생 드루실라(Drusilla : 테레사 안 사보이 분)를 동생 이상으로 사랑하여 동거하는가 하면 음란한 왕비 케소냐(Caesonia : 헬렌 미렌 분)가 낳은 딸을 아들이라고 우긴다. 칼리큘라는 또한 웅대한 이집트풍의 연극을 기획하고 부인과 함께 직접 출연하기도 한다. 칼리큘라의 폭정은 날이 갈 수록 심해져 드루실라가 열병으로 죽자 급기야는 황실 안에 커다란 매음굴을 만드는데...","poster_path":"/4N4l873TVreuaR4FVpvaL2gfQ0N.jpg","video_path":"","release_date":"1979-08-14","country":"미국","popularity":22.582,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,36,10749]}},{"model":"movies.movie","pk":9454,"fields":{"title":"에버 애프터","overview":"다니엘(드류 배리모어)은 8살 짜리 소녀이다. 어머니를 여의고 아버지의 사랑 속에 자라던 다니엘 앞에 새 엄마 로드밀라(안젤리카 휴스턴)와 그녀의 두 딸이 나타난다. 그러나 다니엘이 새로운 식구들과 함께 행복을 느끼기도 전에 아버지는 갑자기 심장마비로 세상을 떠난다. 그 후 다니엘은 하녀 취급을 당하며 자라게 된다. 그러던 어느날, 다니엘은 우연히 아버지의 말을 도둑질하는 범인을 발견하고 사과를 던져 말에서 떨어뜨리게 되는데 이로써 다니엘은 왕자와의 운명적인 첫 만남을 갖는다. 얼마 후 새 엄마가 시종 모리스를 늙었다는 이유로 팔아버리자 다니엘은 그를 구하기 위해 왕궁으로 가서 우연히 왕자를 다시 만나게 된다. 이때 헨리 왕자는 스페인 공주와의 정략 결혼 문제로 괴로워하고 있었기 때문에, 자신의 하인을 구하는 다니엘의 당당한 모습에 반하게 된다.","poster_path":"/9TspO5dThMBioF0DFrvy6YqrngH.jpg","video_path":"","release_date":"1998-07-31","country":"미국","popularity":20.956,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9455,"fields":{"title":"커럽터","overview":"뉴욕을 자신들의 거점으로 차지하려는 조직간의 암투가 대형 폭파 사건으로 표면화된다. 이 사건은 뉴욕 전체를 긴장 속에 몰아넣고 NYPD(뉴욕 경찰국)은 비상 사태에 돌입한다. NYPD는 젊고 혈기왕성한 경찰 월리스(마크 월버그 분)를 보강하고 사건 추적에 나선다. 월리스는 시민과 경찰 내부에서 능력을 인정받는 유능한 형사 첸(주윤발 분)과 파트너가 된다. 하지만 범죄 조직과 결탁하고 은밀하게 정보를 주고 받아온 첸에게 원칙주의자 월리스는 귀찮은 존재일 뿐이다.  첸은 자신의 임무에 성실하고 최선을 다하는 월리스에게 이 지역을 떠날 것을 권유한다. 첸과의 거래를 통해 뉴욕에서 조직을 확장해온 리(릭 영 분)는 월리스를 통해 더 많은 정보를 확보하려는 계획을 세운다. 그리고 월리스가 불법 매춘 조직을 검거할 수 있도록 정보를 흘린다. 월리스는 불법매춘 현장을 덮쳐 NYPD로부터 훈장을 수여받고 능력을 인정받는다. 리의 음모를 알아 차린 첸은 리에게 조직내에 위장 FBI 요원이 있다는 정보를 주면서 더 이상 월리스를 개입시키지 말 것을 요구한다.  한편, 경찰의 수사와 검거에도 불구하고 폭력과 마약거래, 불법매춘 사건은 계속된다. FBI는 리의 목소리가 담긴 테입을 증거물로 확보하고 월리스의 개입 여부를 조사한다. 첸은 리의 범죄 사실을 증언할 증인을 FBI에 넘기는 대신 월리스에 대한 조사를 중지할 것을 요구한다. 그러던 중 리는 월리스가 경찰 비밀 내사반이라는 사실을 알게 되고 첸에게 살인을 사주하는데...","poster_path":"/ab5XxKzpBkpGkEFJq6t0SiQUWgw.jpg","video_path":"","release_date":"1999-03-12","country":"미국","popularity":13.587,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}}]