[{"model":"movies.movie","pk":11361,"fields":{"title":"할로윈 5: 마이클 마이어스의 복수","overview":"악명 높은 살인마 마이클 마이어스가 자신의 조카를 스토킹해서 살해한다. 마이클의 광기어린 살인 행각에 정신적 충격을 받은 제이미는 정신병원에 들어간다. 실어증 상태의 그녀는 마이클이 어디에 나타나서 다시 살해할지 투시하게 된다. 자신의 살인을 방해하는 그녀와 루미 박사를 막으려고 마이클이 나타나지만, 이들의 반격도 만만치는 않다.","poster_path":"/m4mVpkghEgWrZsxpgCmpDMlNrL2.jpg","video_path":"","release_date":"1989-10-12","country":"미국","popularity":35.848,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":11362,"fields":{"title":"몬테 크리스토","overview":"선원 에드몽 단테스(짐 카비질)는 순수하고 정직한 청년으로 고향 마르세유에서 아름다운 메르세데스(다그마라 도민칙)와 결혼을 예정하고 있다. 에드몽의 배가 나폴레옹이 유배된 엘바 섬에 잠시 거치게 되고, 에드몽은 나폴레옹으로부터 비밀리에 전달할 편지를 부탁 받는다. 마르세유로 돌아온 에드몽, 그러나 가장 친한 친구인 페르난도(가이 피어스)가 메르세데스에게 흑심을 품고는 급기야 에드몽을 모함한다. 결국 에드몽은 반역죄로 악명 높은 샤또디프 형무소에 투옥된다. 억울한 누명 때문에 장미빛 인생이 한순간에 악몽으로 바뀐 에드몽은 옳고 그름에 대하여 그동안 자신이 갖고 있던 모든 판단과 믿음을 포기해 버린다. 그대신 자신을 모함한 원수들을 향한 복수심을 불태운다. 딴 독방에 갇혀 있던 죄수(리차드 해리스)의 도움으로 에드몽은 형무소를 탈출하여 신분을 바꾸고 복수 계획을 세우는데...","poster_path":"/SkNd3gVm26389N5jPaCM5hpekh.jpg","video_path":"","release_date":"2002-01-23","country":"미국","popularity":21.276,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12]}},{"model":"movies.movie","pk":11363,"fields":{"title":"그녀를 위하여","overview":"택시 기사일 때 행복하다고 생각하는 미키(Mickey Fitzpatrick: 에드워드 번즈 분)와 증권가에서 실력을 발휘했을 때 행복하다고 생각하는 프란시스(Francis Fitzpatrick: 마이크 맥글론 분), 이들은 각기 다른 방식으로 살아가지만 사이좋은 형제들이다.  어느 날 미키는 프랑스로 가려던 여성 호프(Hope: 맥슨 반즈 분)를 알게 되고 서로에게 소중한 사람이라는 확신이 선 이들은 하루만에 결혼을 결심한다.  그러나 행복도 잠시 미키가 옛 애인인 헤더(Heather Davis: 카메론 디아즈 분)를 차에 태우면서 일은 뒤죽박죽 꼬이기 시작한다. 자신의 TV를 돌려받기 위해 헤더의 집으로 간 미키는 그녀가 동생 프란시스의 숨겨놓은 애인이라는 것을 알게된다. 그러나 이를 모르는 프란시스의 아내 레니(Renee Fitzpatrick: 제니퍼 애니스톤 분)은 자신에게 무관심한 남편 때문에 고민하고, 이들 부부관계의 심각함을 알게된 가족들은 프란시스가 게이일지도 모른다는 의심을 시작한다.  한편, 게이로 의심받는 것을 더 이상 참지 못한 프란시스는 숨겨둔 애인이 있음을 밝히고 레니와의 이혼을 선언한다. 게이가 아님을 안 가족들은 일단 안심하지만 엎친데 덮친 격으로 그가 결혼하려는 헤더는 미키의 옛 애인이자, 또 다른 과거가 있는 여자라는 것을 알게 되는데...","poster_path":"/gBcXhSwGq3MKl7HFpaTtK35pHPa.jpg","video_path":"","release_date":"1996-08-26","country":"미국","popularity":11.253,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11368,"fields":{"title":"블러드 심플","overview":"텍사스의 한 마을, 술집을 운영하는 마티에게 사립탐정 비저가 찾아와 그의 아내 애비와 종업원 레이가 불륜을 저지르고 있다고 알려준다. 마티는 레이를 해고하고 애비를 추궁하지만 오히려 역반하장의 그들의 모습에 분노하게 되고 비저에게 청부살인을 의뢰한다. 그러나 딴 곳에 마음을 품은 비저는 해서는 안 될 선택을 하게 되고 모두를 파극으로 밀어넣게 되는데...","poster_path":"/c2BvVjKRRDKn82h7UDjYvs2tzoZ.jpg","video_path":"","release_date":"1984-09-07","country":"미국","popularity":15.21,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":11371,"fields":{"title":"스코어","overview":"전설적인 금고털이범 닉 웰즈는 이제 은퇴 후 자신의 여자친구 다이앤과 재즈 클럽을 운영하면서 평범하고 합법적인 생활을 하며 몬트리올에 정착하려 한다. 어느 날 오랜 친구이자 파트너로서 일해온 장물아비 맥스에게 재정적인 문제가 생기게 되고, 이에 닉에게 마지막으로 한탕 크게 할 것을 제안하게 된다. 맥스는 이번 계획을 위해 젊고, 공격적인 유능한 도둑인 잭 펠러를 끌어들이게 되고 최고의 금고 털이 기술을 가지고 있는 닉을 설득하여 잭과 함께 대박을 터트리려 한다. 각자의 이익과 한 목표를 위해 모인 그들이지만 또 다른 각자의 꿍꿍이를 숨긴 채 전대미문의 몬트리올 세관 금고 털이 계획이 진행되는데...","poster_path":"/spDy7sVQFoRRiGoy6zyhjhTfBfv.jpg","video_path":"","release_date":"2001-07-13","country":"미국","popularity":12.545,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80,9648]}},{"model":"movies.movie","pk":11374,"fields":{"title":"생방송 에드 TV","overview":"한 케이블 방송국이 시청률을 올리기위해 대담한 프로그램 기획을 시작했다. 그것은 바로 한 사람의 24시간을 있는 그대로 생중계하는 것. 오디션차 전국에서 카메라 테스트를 하던 중 형 레이(Ray Pekurny : 우디 헤럴슨 분)의 오디션에 쫓아와 구경 중이던 에드(Ed Pekurny: 매튜 맥코노히 분)가 방송국의 PD의 눈에 띄어 발탁이 된다. 그 전까지 에드는 그야말로 평범하기 짝이없는 동네 비디오가게 점원. 그러나 화장실 가는 것만 빼놓고 그의 모든 것이 전국의 전파를 타게 되자 그는 하루아침에 벼락 스타가 된다. 한편 에드의 유명세를 업고 한 몫 벌고자 하는 형 레이의 약혼녀 셰리(Shari: 제나 엘프만 분)는 그에게 싫증을 느끼고 에드의 따뜻함과 인간다움에 끌리게 된다. 사실 에드도 셰리를 짝사랑하던 차 둘은 사랑에 빠지게 되고 셰리도 유명세를 타지만 그들의 생활이 방송에 나가게 되면서 그들의 사랑은 순탄치 않은 길을 걷게 되고 한술 더떠 방송국은 프로그램 시청률을 높이기 위한 조작으로 새내기 배우인 질을 등장시켜 에드를 유혹하게 만드는데.","poster_path":"/xnnjoMONNamGU6ZX6acbcxyOKv1.jpg","video_path":"","release_date":"1999-03-26","country":"미국","popularity":13.782,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11375,"fields":{"title":"호미사이드","overview":"할리우드 강력반 베테랑 콤비 조와 케이시. 영화같은 강력범죄를 해결하는 투캅스이자 조는 부동산 중개업자로, 케이시는 요가교실을 운영하며 배우를 꿈꾸는 ‘투잡스’족이기도 하다. 수사는 물론 의뢰인에게 걸려오는 전화를 받느라 늘 동분서주하는 와중에서도 쿨한 자세를 잊지 않던 그들에게 공연 중에 살해당한 인기절정의 랩그룹 살해사건이 맡겨지는데… 연예계가 연루된 사건의 실마리를 잡기도 전에 연쇄 살인사건이 발생하는 바람에 사건은 점점 미궁으로 빠져들고, 엎친데 덮친 격으로 강력반 내부에는 두 사람을 노리는 음모까지 진행되고 있음을 발견하게 된다. 조와 케이시 콤비는 과연 이 모든 사건을 쿨하게 해결할 수 있을까?","poster_path":"/tUowhPLGPonkXHEuYJ6AUurgrAr.jpg","video_path":"","release_date":"2003-06-09","country":"미국","popularity":14.596,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,35,53]}},{"model":"movies.movie","pk":11377,"fields":{"title":"헌티드 힐","overview":"1931년, 헌티드 힐에 자리한 베너컷 박사 소유의 정신 병원. 베너컷 박사는 이 곳에 수용된 환자들을 대상으로 잔인하고 끔찍한 생체 실험을 자행한다. 살아있는 사람의 몸에서 내장을 꺼내는 수술을 하던 중, 이에 반발하던 환자들의 난동과 살인으로 환자와 의료진 모두가 사망하는 사건이 발생한다. 하지만 이 사실을 목격자와 생존자가 없는 가운데 묻혀졌고, 20년이 지난 뒤, 당시 수술실에 있던 간호사가 16미리로 촬영한 테이프만 발견된다.  드디어 에블린의 생일날. 다섯 명의 초대 손님과 프라이스 부부는 이 음침하고 이상한 분위기의 건물에 모여든다. 하지만 서로의 얼굴을 확인하는 순간 프라이스 부부와 초대 손님 모두는 당황하게 된다. 초대된 사람들은 프라이스 부부가 원래 초대하려던 사함들도 아니고, 초대 된 사람들 역시, 자신들이 무슨 연유로 이 곳에 초대되었느지 모른채, 초대장만 손에 들고 모여들었던 것이다. 오로지 백만 달러의 상금을 위해.","poster_path":"/A8SW7rARWDRr1yj6iUkIk6UwA05.jpg","video_path":"","release_date":"1999-10-29","country":"미국","popularity":14.669,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":11381,"fields":{"title":"크레이지 토미 보이","overview":"어릴 때부터 지각대장이었고, 대학에서는 여자와 파티만을 즐기던 토미 칼라한(크리스 팰레이 분). 갖은 우여곡절을 겪으며 천신만고 끝에 그는 7년만에 간신히 대학졸업장을 받는다. 대학 졸업 후 고향 집에 돌아와 아버지의 회사에서 일을 시작하려던 토미. 그러나 고향에는 놀라운 소식이 기다리고 있다. 톰의 아버지가 젊은 아들이 딸린 미모의 여인과 재혼을 하려 한 것. 평소 형제를 원했고, 새로운 형제가 생긴다는 사실이 좋기만 한 토미. 그러나 정원에서 아버지의 결혼식이 있던 날, 결혼식 도중 아버지가 급작스럽게 쓰러져 숨을 거두게 되면서 사태는 돌변하게 된다. 아버지의 회사를 노리고 결혼했음이 서서히 드러나는 계모의 행동과 그녀의 아들조차도 사실은 계모의 연인이라는 사실이 밝혀지게 되는데.","poster_path":"/cUvdzCbhLyYUAwbIkBjT3tC28cK.jpg","video_path":"","release_date":"1995-03-31","country":"미국","popularity":15.322,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11382,"fields":{"title":"브로드웨이를 쏴라","overview":"두 편의 연극을 실패한 극작가 데이빗 쉐인(존 큐잭)은 이번만은 엉터리 연출로 작품을 망칠 수 없다며 자신이 직접 연출까지 맡는다. 진지하고 무거운 주제로 브로드웨이 공연은 힘들 뿐 아니라 제작비마저 후원받기 어려운 처지에 닉(조 비커렐리)이라는 갱으로부터 그의 정부를 출연시킨다는 조건으로 제작비를 얻는다.  우여곡절 끝에 모인 연습장의 첫 날. 닉의 정부 올리브의 경호원 치치(채즈 팔민테리)로 인해 잠시 경직된 것 외엔 별 문제가 없이 끝난다. 연습이 진행되면서 작품에 대해 다들 한 마디씩 하고 심지어는 고치라고까지 하자 데이빗은 상처입는다. 그러나 치치의 멋진 아이디어를 결국은 수용하게 되고 나중에는 치치의 말을 그냥 받아적는 처지로까지 전락한다.  보스턴 공연은 매우 성공적이었으나 치치는 올리브가 '자신의 작품'을 망친다며 살해하고, 닉은 치치를 살해하는데...","poster_path":"/pk1FEwQNn1SswKNhD3jPrnb5OLX.jpg","video_path":"","release_date":"1994-10-14","country":"미국","popularity":14.396,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,53]}}]