[{"model":"movies.movie","pk":2800,"fields":{"title":"그녀가 모르는 그녀에 관한 소문","overview":"최근에 제프와 약혼한 사라는 여동생 애니의 결혼식에 참가하기 위해 고향인 패서디나로 향한다. 그런데 그곳에서 영화 의 이야기가 사라의 가족의 이야기라는 이상한 소문을 듣게 된다. 사라 자신과 마찬가지로 결혼을 앞두고 안절부절못하던 것은 30년전 사라의 어머니도 마찬가지였으며, 결혼식을 앞두고 사라의 아버지가 아닌 다른 남자와 도망쳤다는 것이었다. 게다가 영화 속 '미세스 로빈슨'이 바로 할머니 캐서린이라는 소문도 듣게 되는데...","poster_path":"/nVUJANyVbWXpyHZsKbyChiEsR36.jpg","video_path":"","release_date":"2005-12-22","country":"미국","popularity":14.644,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":2830,"fields":{"title":"내 상사의 딸","overview":"폴은 우연한 기회로 무섭기로 소문난 사장의 저택을 저녁 동안 봐주게 된다. 좌충우돌 사건들을 겪으면서 사장의 신임과 사장의 딸인 리사의 사랑을 얻게 된다.","poster_path":"/eZsFXr3m0shC5HH7SRlZouiuQVH.jpg","video_path":"","release_date":"2003-08-21","country":"미국","popularity":14.298,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":2832,"fields":{"title":"아이덴티티","overview":"폭풍우가 몰아치는 어느 밤... 네바다 주의 사막에 위치한 외딴 모텔에 10명의 사람들이 모여든다. 리무진 운전사와 그가 태우고 가던 여배우, 경찰과 그가 호송하던 살인범, 라스베이거스 매춘부와 신혼부부, 신경질적인 모텔 주인까지 포함한 총 11명. 사나운 폭풍우로 길은 사방이 막혀버리고 사람들은 어둠과 폭우가 걷히기를 기다리지만 연락이 두절된 호텔에 갇힌 이들은 하나 둘씩 살해당하기 시작한다. 죽음으로 시작된 살인의 그림자는 그들을 극도의 공포로 몰아간다. 현장에 남겨진 것이라곤 모텔 룸 넘버 10이 적힌 열쇠뿐... 연이은 죽음의 현장에는 9,8,7.. 카운트 다운을 알리는 열쇠만이 남아 끝나지 않은 살인을 예고하다. 서로가 서로를 의심하는 가운데 모두가 기억하기 싫은 비밀이 서서히 베일을 벗는데...","poster_path":"/91N7EeWISYM4mBsdQnGJtcrywhS.jpg","video_path":"","release_date":"2003-04-25","country":"미국","popularity":14.07,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":2841,"fields":{"title":"인게이지먼트","overview":"제 1차 세계대전이 끝날 무렵. 프랑스인 마띨드는 전쟁에 참가한 자신의 약혼자 마네끄가 군법재판소에서 사형 언도를 받고 동료 죄수 네 명과 함께 적군과 아군 사이의 비무장 지대에 버려졌다는 사실을 전해 듣는다. 살아남았을 가능성은 전혀 없다는 사실과 함께. 사랑하는 사람의 죽음을 인정할 수 없었던 마띨드. 마네끄의 생사여부를 밝히기 위한 그녀의 길고도 힘든 여정은 그때부터 시작된다.  마띨드는 마네끄의 마지막 며칠에 관한 사실을 밝혀나가면서 사람들로부터 조금씩 다른 증언을 듣게 되고, 그때마다 절망에 빠진다. 그러나 그녀는 희망의 끈을 놓지 않는다. 그래야만 살아날 힘이 생기기에…  선천적으로 낙천적인 성격의 마띨드는 약혼자가 분명히 살아있다는 믿음을 가지고 주변 사람들을 설득해 마네끄의 행적을 찾아 나선다. 그러나 시간이 흐르면서 다섯 명의 사형수가 겪은 엄청난 시련이 점점 모습을 드러내고, 마띨드는 전쟁이 수많은 사람들에게 남긴 여러 모습의 비극을 지켜보게 된다.","poster_path":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","video_path":"","release_date":"2004-10-26","country":"프랑스","popularity":12.145,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749,10752]}},{"model":"movies.movie","pk":2898,"fields":{"title":"이보다 더 좋을 순 없다","overview":"작가인 멜빈 유달(잭 니콜슨)은 결벽증과 편집증에 시달리는 독설가다. 그는 거리의 보도 블럭 선을 밟지 않고 걸으며, 늘 같은 식당, 같은 자리에서 늘 같은 음식을, 자신이 갖고 다니는 숟가락으로 먹는다. 유달은 웨이트리스인 캐롤(헬렌 헌트)에게 관심이 있지만, 그녀는 그에게 냉담하기만 하다. 하지만 유달이 천식을 앓는 그녀의 아들에게 의사를 소개시켜주는 등의 친절을 보이자 캐롤도 점차 마음을 연다. 한편 유달의 옆집에 사는 동성연애자인 화가 사이먼(그렉 키니어)은 누드 모델 일당에게 강도를 당해 엉망이 된다. 때문에 부득이하게 유달의 도움을 받게 되는데...","poster_path":"/my0o8fsygH1wnzksOcxHwpatJI6.jpg","video_path":"","release_date":"1997-12-19","country":"미국","popularity":14.351,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":2899,"fields":{"title":"아스테릭스 2 - 미션 클레오파트라","overview":"모든 지역이 로마에 지배받았던 이 시기에, 막강 로마군도 손댈 수 없는 한지역이 있었다. 그곳은 아스테릭스(크리스티앙 클라비에)와 오벨릭스(제라르 드 파르디유)가 살고 있는 골족 마을.힘이 세지는 마법이 물약 제조자 파노라믹스(클로드 리치)와 알고 지내던 누메로비스는 마법의 물약을 청하러 눈내리는 골족 마을로 온다. 마법의 물약을 노동자들에게 먹여 한사람이 열사람의 힘을 내게끔 하려는 계획.  여기에 골족의 영웅 아스테릭스와 오벨릭스, 이데픽스, 파노라믹스가 그들을 도와 이집트의 기적을 만들기 위해 이집트의 뜨거운 햇볕 아래로 여행을 시작한다.  적은 항상 가까운 곳에 있다!  누메로비스를 향한 질투에 사로잡힌 클레오파트라의 공식 건축가 사악한 아몬보피스(제자르 다르몽)와 3개월 안에 정말로 초호화 궁전이 지어질 경우 이집트 민족이 가장 위대한 민족임을 공개적으로 인정해야하는 시저.두 사람의 자존심을 해치는 이 불행한 사건이 일어나지 못하도록 아스테릭스 일행을 피라미드에 가두고, 석포를 이용하여 지어놓은 궁전을 부시는 등 교활할 계책과 강력한 군대로 점점 그들을 궁지로 몰아넣어 가는데….","poster_path":"/shbL0IZuQ115atqB2gHd5jha6US.jpg","video_path":"","release_date":"2002-01-30","country":"프랑스","popularity":16.132,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,35,10751]}},{"model":"movies.movie","pk":2907,"fields":{"title":"아담스 패밀리","overview":"아담스 일가는 가장 고메스(라울 줄리아 분), 부인 모티시아(안젤리카 휴스턴 분), 딸 웬즈데이(크리스티나 리치 분), 아들 퍽슬리(지미 워크맨 분) 등 4명이다. 어느날 아담스 일가의 고메스의 형인 페스터(크리스토퍼 로이드 분)가 행방불명된 지 25년만에 나타난다. 사실 그는 페스터가 아니고 이 집의 재산을 탐낸 늙은 여인 아비게일(엘리자베스 윌슨 분)의 아들이 고메즈로 변장한 것이다. 차츰 고메즈는 페스터의 어색한 행동을 보고 의심하기 시작하여 여러가지 시험을 해보는데 그 과정에서 아이들은 페스터와 정이 들어 그를 따르게 되어 고메즈도 페스터를 믿게 된다.  결국 아비게일 모자는 음모를 순조롭게 진행시켜 고메즈 일가를 떠나게 하는데 성공한다. 그러나 음모를 밝히려는 아담스 일가와 어머니의 독재에 염증이 난 페스터는 폭풍을 부르는 책을 펼쳐 악인들을 쓸어내는데...","poster_path":"/qFf8anju5f2epI0my8RdwwIXFIP.jpg","video_path":"","release_date":"1991-11-22","country":"미국","popularity":52.493,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,27,35,10751]}},{"model":"movies.movie","pk":2924,"fields":{"title":"분노의 역류","overview":"순직한 소방관의 아들로 역시 소방관의 길을 걷는 두 형제, 하지만 형인 스티븐(Stephen McCaffrey : 커트 러셀 분)은 사명감이 없는 동생 브라이언(Brian McCaffrey : 윌리암 볼드윈 분)을 못마땅해하고 브라이언은 독불장군인 형을 싫어해서 사사건건 부딪히고 서로를 못마땅해 한다. 한편 백드래프트라는 희귀한 폭발 현상으로 3명이 차례로 죽는 사건이 발생하자 화재조사관인 림게일(Donald Rimgale : 로버트 드니로 분)이 수사에 착수하고, 형에 대한 열등감과 형과의 마찰을 견디지 못한 브라이언은 소방서를 뛰쳐나와 림게일의 조수로 일하게 된다. 조사 끝에, 사고가 아니라 살인을 목적으로한 방화라는 사실을 알아내고 시의원인 스와이잭(Alderman Marty Swayzak : J.T. 웰쉬 분)을 용의자로 지목하지만 범인이 스와이잭마저 죽이려다 미수에 그친 사건이 발생하자 사건은 미궁에 빠진다. 감옥에 수감 중인 희대의 방화범으로부터 힌트를 얻는 브라이언은 형을 의심하지만, 그 순간 진짜 범인이 오랜 친구이자 동료인 소방관 에드콕스(John Adcox : 스콧 글렌 분)라는 걸 알게 되고, 그 사실을 안 스티븐은 에드콕스를 설득하려 한다. 그러나 화학공장에 대화재가 발생하는 바람에 사고 현장에 출동한 스티븐과 브라이언은 에드콕스로부터 돈을 벌기위해 소방인력을 감축하고, 그럼으로써 결국 소방관의 생명을 위협한 스와이잭과 그 동업자들을 살려둘 수 없었다는 에드콕스의 고백을 듣고 갈등한다. 그런데 그 순간 건물이 무너지고 불속에 떨어지는 에드콕스를 구하려다 스티븐도 같이 떨어진다. 에드콕스는 숨지고 스티븐은 중상을 입고 브라이언에게 에드콕스가 범인임을 밝히지 말라는 유언을 남긴 채 결국 세상을 떠난다. 림게일과 브라이언은 스와이잭의 비리를 공개하고, 브라이언은 다시 소방서로 복귀한다.","poster_path":"/m340XrjusZ1HIoJNd1pwvkVNVQY.jpg","video_path":"","release_date":"1991-05-24","country":"미국","popularity":17.458,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":2925,"fields":{"title":"조강지처 클럽","overview":"대학을 함께 졸업한 네명의 단짝 숙녀들은 세월이 흘러 결혼을 하고 각자 삶에 바빠 서로 연락을 하지 못하고 살아간다. 그러나 그중에 가장 출세를 할 것 같았던 신시아라는 친구의 갑작스런 자살로 인해 나머지 셋은 한자리에 모이게 된다. 그러나 장례식을 끝낸 후에도 서로의 가식을 벗지 못하고 있던 이들은 신시아가 죽기 직전에 그들에게 변치않는 우정을 유지했더라면 좋았을 거라는 후회와 함께 서로를 보살펴 주라는 당부의 편지를 받고 다시금 뭉치게 된다.  서로 결혼 생활을 문제를 갖고 있던 이들은 남편들을 젊은 애송이 여자들한테 빼앗기는 공통점을 갖고 있었다. 결국 남편들에게 복수를 다짐하는 세 여인들! 드디어 을 창단하기에 이른다. 처음에는 서로 삐걱거리기도 하지만 서로의 다른점을 인정하고 그를 받아들여 처음 목표로 했던 일. 즉, 남편들을 혼내주는데 성공한다. 그러나 이들은 자신들만의 정의를 실현하는 것 이외에 더 많은 버림받은 여성들을 돕기위해 자신의 영달을 포기함으로서 남편까지 가정으로 돌아오게 만든다.  가정으로 돌아온 남편을 거부한 주인공도 있지만 남편의 그늘에 가려있던 이들은 당당히 세상에 자신들의 위치를 찾고 더 나아가 다른 학대받는 여성들을 돕는 '신시아 여성센터'를 건립하여 친구를 기리게 된다. '우리는 남자들의 소유물이 아니다'라는 노래를 부르며!","poster_path":"/2ApifgYnfdJUSmCKzTBrWOYYWsn.jpg","video_path":"","release_date":"1996-09-20","country":"미국","popularity":12.349,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":2959,"fields":{"title":"결혼 면허 따기","overview":"최근 약혼한 커플, 벤 머피와 새디 존스는 하루라도 빨리 결혼해 행복한 가정을 이루는 것이 꿈이다. 하지만 이를 위해서는 한가지 넘어야할 장애물이 남아있으니, 새디의 가족교회인 성 아우구스틴 교회의 리버렌드 프랭크 목사가 내는 숙제를 통과해야 하는 것. 프랭크 목사는 자신이 특허를 낸 결혼 예행 코스를 통과하지 않으면 둘의 결혼을 축복해 줄수 없다고 선언한 것이다. 터무니없는 수업과 이상한 숙제들로 이루어진 이 테스트를 벤과 새디 커플은 어떻게 통과할 것인가?","poster_path":"/lJbT99nN3jEe23EfQvmlSh6EQ2b.jpg","video_path":"","release_date":"2007-07-04","country":"미국","popularity":13.322,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}}]