[{"model":"movies.movie","pk":116613,"fields":{"title":"스위니","overview":"런던에서 가장 무식하고 거친 경찰조직 영국 특별기동수사대 ‘스위니’의 수장인 잭 레건(레이 윈스턴)은 어떤 범인이라도 끝까지 쫓아 일망타진하는 자타공인 범인보다 악질인 전설적인 경찰이다.  어느 날, 런던 도심에서 참혹한 보석강도살인사건이 발생한다.  레건은 특유의 직업감으로 예전 자신이 수감시킨 범죄자 ‘알렌(시몬 엘리스)’을 용의자로 지목하고 또 한번 스위니와 함께 그와 격렬하게 조우한다. 하지만 이 모든 것은 알렌이 완전 범죄를 꿈꾸며 계획했던 덫이었고 게다가 오랫동안 연인관계였던 동료 낸시(헤일리 앳웰)까지 눈앞에서 살해당한다. 알렌의 음모로 부정부패혐의까지 뒤집어쓴 레건은 스위니에서 퇴출되고, 스위니도 해체 위기에 놓이게 되는데...","poster_path":"/iTsZsI15ytHyXFH6mRvpVgIfZak.jpg","video_path":"","release_date":"2012-09-11","country":null,"popularity":12.65,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,80]}},{"model":"movies.movie","pk":116711,"fields":{"title":"에픽: 숲속의 전설","overview":"우리 곁에 존재하지만  그 누구도 본 적 없는 비밀스런 숲 속 세계  숲의 생명을 지킬 새로운 후계자를 지목하는 날,  ‘타라’ 여왕과 전사들은 ‘맨드레이크’ 일행의 공격으로 최대 위기에 처하게 되고,  숲은 거대한 전쟁으로 혼란에 빠지게 된다.  그 시각, 우연히 정체불명 소용돌이와 함께 숲 속 세계로 빠져든 소녀 ‘엠케이’는  타라 여왕으로부터 숲의 후계자를 찾는 유일한 열쇠인 꽃봉오리를 전달받는다.  새로운 후계자를 찾지 못하면 적들로 인해 숲이 파괴되고,  자신 역시 영원히 현실로 돌아올 수 없게 된다는 사실을 알게 된 엠케이.  그녀는 탁월한 비행 실력을 지녔지만 반항기 다분한 숲의 전사 ‘노드’를 비롯해  카리스마 ‘로닌’ 장군, 달팽이 듀오 ‘멉 & 그럽’과 함께  적들에 맞서 위험천만한 대결에 나서는데...!  지키려는 자 VS 파괴하려는 자  숲을 둘러싼 거대한 전쟁이 시작된다!","poster_path":"/suvg9365asf1TxD6bZU4w0J09u4.jpg","video_path":"","release_date":"2013-05-15","country":"미국","popularity":45.099,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,16,10751]}},{"model":"movies.movie","pk":116745,"fields":{"title":"월터의 상상은 현실이 된다","overview":"자신의 꿈은 접어둔 채 16년째 ‘라이프’ 잡지사에서 포토 에디터로 일하고 있는 월터 미티.  해본 것도, 가본 곳도, 특별한 일도 없는 월터의 유일한 취미는 바로 상상!  상상 속에서만큼은 ‘본 시리즈’보다 용감한 히어로, ‘벤자민 버튼’보다 로맨틱한 사랑의 주인공이 된다.  어느 날, ‘라이프’지의 폐간을 앞두고 전설의 사진작가가 보내 온 표지 사진이 사라지는 일이 벌어진다.  당장 사진을 찾아오지 못할 경우 직장에서 쫓겨날 위기에 처하게 된 월터는  사라진 사진의 미스터리를 풀기 위해 연락조자 닿지 않는 사진작가를 찾아 떠나는데…  지구 반대편 여행하기, 바다 한 가운데 헬기에서 뛰어내리기, 폭발직전 화산으로 돌진하기 등  한 번도 뉴욕을 벗어나 본 적 없는 월터는 전혀 예상치 못한 곳에서 상상과는 비교도 안 되는 수 많은 어드벤처를 겪으면서 생애 최고의 순간을 맞이하게 되는데…  당신이 망설이고 있는 그 순간, 월터의 상상은 현실이 된다!","poster_path":"/mrw32pwM4HvWGdErlKYlie8FlS2.jpg","video_path":"TZpnJlX0pe8","release_date":"2013-12-18","country":"미국","popularity":23.873,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,18,35]}},{"model":"movies.movie","pk":116776,"fields":{"title":"드래곤볼: 손오공의 신비한 대모험 (극장판 3기)","overview":"미팡제국의 황제 차오즈의 신부 란란이 없어지자, 학도사는 그것을 찾는다는 핑계로 드래곤볼을 찾는다.  학도사의 명령을 받은 병사들은 백성들에게 드래곤볼을 찾으라며 강제로 일을 시킨다.  학대받는 마을 사람들을 보다 못한 보라는 아들 우파와 함께 무술대회에 참가하여 황제에게 호소하기로 한다.  한편, 무천도사의 제자가 된 손오공과 크리링은 그동안 수련한 결과를 시험하기 위해 미팡제국의 무술대회에 참가한다.  그곳에서 손오공은 보라와 우파를 만나고, 그들을 돕기로 결심한다.  그런데 무술대회 도중에 보라는 숨을 거두고, 손오공은 도백백에 의해 위기에 처하는데...  하지만 손오공은 결국 도백백을 물리치고, 신룡을 불러내어 보라를 다시 살려낸다.","poster_path":"/17JgijJMWmCNs65n6ZyXYUmdTsi.jpg","video_path":"","release_date":"1988-07-09","country":"일본","popularity":21.441,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,28]}},{"model":"movies.movie","pk":117251,"fields":{"title":"화이트 하우스 다운","overview":"대통령(제이미 폭스) 경호원에 지원했지만 탈락한 ‘존 케일(채닝 테이텀)’은 실망한 딸을 위해 함께 백악관 투어에 나선다. 하지만 바로 그 날, 예기치 못한 갑작스런 공격이 시작되고 한 순간에 대혼란에 휩싸인다. 계속되는 무차별적인 공격에 미국을 넘어 전 인류가 위험에 빠지고, 케일은 딸과 대통령을 동시에 구해야 하는 최악의 상황에 처하는데…","poster_path":"/2TiDJlzeNfwD0lhJD1o6xyqiqKP.jpg","video_path":"","release_date":"2013-06-27","country":"미국","popularity":77.618,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":117263,"fields":{"title":"백악관 최후의 날","overview":"DMZ에서의 군사적 도발과 계속되는 핵실험으로 인한 세계적인 긴장상황을 완화하고 미사일 위협에 대처하기 위한 한국과 미국의 최고위급회담이 이루어진다. 이때를 기회로 한국측 경호요원으로 신분을 위장한 북한 출신의 ‘강’을 중심으로 한 테러리스트들이 백악관을 초토화시키고 대통령을 인질로 붙잡는다. 그들의 요구조건은 동해에 있는 제7함대 및 DMZ와 한국에 주둔한 미군 28,500명의 철수, 그리고 미국 내 모든 핵미사일을 통제할 수 있는 암호코드!  백악관을 함락시키고 전 세계를 전쟁 위기에 몰아 넣는 테러리스트들!  누군가 그들을 저지해야 한다!","poster_path":"/qkBAnvjCAHIsg10cpTeTNWkKYl3.jpg","video_path":"","release_date":"2013-03-20","country":"미국","popularity":62.08,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":118301,"fields":{"title":"썬더일레븐 극장판 : 최강군단 오우거의 습격","overview":"축구를 사랑하는 열혈캡틴 강수호의 열정 덕분에 만년꼴찌였던 천둥중학교 축구부는 무럭무럭 성장한다. 마침내 국내 최대 축구대회인 ‘축구프런티어’에 참가하게 된 천둥중학교 축구부. 그리고 강력한 우승 후보 팀과 결전을 준비하게 된다. 그러나 경기장에 모습을 드러낸 팀은 선수들의 정보도, 필살기도 수수께끼인 오우거 축구부다! 오우거는 강력한 공격으로 천둥중의 열정까지 파괴하려 하는데… 천둥중은 역사를 바꾸려는 오우거를 막고 축구를 지켜낼 수 있을까?","poster_path":"/m8PlHVyDl9QJyeYFUCvR5jyW91B.jpg","video_path":"","release_date":"2010-12-23","country":"일본","popularity":27.616,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16]}},{"model":"movies.movie","pk":118340,"fields":{"title":"가디언즈 오브 갤럭시","overview":"자칭 전설의 무법자 스타로드, 그러나 현실은 우주를 떠도는 그저그런 좀도둑에 불과한 피터 퀼은 무엇인지도 모른 채 오브를 훔쳤다가 생고생의 길로 접어든다. 값나가는 유물인 줄 알았던 오브가 실은 어마어마한 힘을 지닌 인피니티 스톤이었던 것. 뜻하지 않게 갤럭시의 절대악 타노스와 로난의 타겟이 된 그는 감옥에서 만난 암살자 가모라, 거구의 파이터 드랙스, 현상금 사냥꾼 로켓과 그루트 콤비와 불편한 동맹을 맺고 일명 가디언즈 오브 갤럭시를 결성하는데...","poster_path":"/w1NRMKrB4jytLgBgfA1CEuMBgBf.jpg","video_path":"mTA0ne_TXN4","release_date":"2014-07-30","country":"미국","popularity":56.629,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":118406,"fields":{"title":"나루토 질풍전 극장판 6기 - 로드 투 닌자","overview":"십 수년 전. 수수께끼의 닌자 가면 남자에 의해 거대한 마수 구미가 풀려나고 만다. 구미에 쫓겨 괴멸 위기에 처한 나뭇잎 마을. 마을을 지킬 수 있는 방법은 단 한가지. 리더인 4대 호카게 미나토와 아내 쿠시나가 함께 막 태어난 아들 나루토의 몸에 구미를 봉인하는 것 뿐. 자신의 생명을 희생한 두 사람에 의해 가까스로 마을은 구해지고, 그 미래는 나루토에게 맡겨지게 되는데.  시간은 흘러, 죽은 줄로 알고 있던 멤버까지 합세해 아카츠키가 나뭇잎 마을을 습격한다. 그런데 이상하게도 아카츠키는 별다른 반격도 없이 물러난다. 사투를 끝낸 나루토는 갑자기 나뭇잎 마을에 모습을 드러낸 가면 남자로부터 습격을 받는다. 사쿠라와 나루토는 가면 남자의 동술에 당해 정신을 잃게 된다. 그런데 눈을 뜬 두 사람 앞에 펼쳐진 나뭇잎 마을이 평소와 다르다는 것을 깨닫는다. 카카시나, 츠나데, 제7반의 멤버, 언제나 함께한 동료들이 마치 다른 사람인 것처럼 변해 있는 것이 아닌가. 게다가 사스케까지 마을에 돌아와 있다. 더 놀라운 것은 죽은 나루토의 부모 미나토와 쿠시나가 살아 있는 것!! 도대체 무슨 일이 일어 난 걸까?  갑자기 눈앞의 현실이 변해버리고 만 것에 대해 당혹해 하는 나루토와 사쿠라. 하지만 나루토는 부모와 만날 수 있게 되었다는 기쁨을 감출 수가 없다. 한편, 이 세계는 또 한번 가면 남자에 의해 존망의 위기를 맞게 된다. 구미의 힘을 노리는 가면 남자. 또 한번 나뭇잎 마을에 멸망의 위기가 찾아오게 되는데…과연, 나루토는 가면 남자로부터 세계를 지켜낼 수 있을까?","poster_path":"/lFK2QMv9BWDxVDpWt47SUzJAvur.jpg","video_path":"","release_date":"2012-07-28","country":"일본","popularity":140.043,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,28]}},{"model":"movies.movie","pk":118683,"fields":{"title":"맥시멈 컨빅션","overview":"군과 정보국 요원들만을 수감하는 특수 교도소는 기밀정보의 유출을 방지하기 위해 최첨단 시설로 통제되며 미로처럼 설계된 것이 특징이다. 어느 날, 두 명의 여성 수감자가 이 곳에 수감되는데 이 중 한 명은 전직 CIA요원으로 극비임무 수행 중 그녀의 잘못으로 작전이 수포로 돌아가자 이 곳 특수 교도소에 수감되고, 이 곳을 관리하는 전직 특수부대 출신인 ‘크로스 (스티븐 시갈)’와 ‘매닝 (스티브 오스틴)’이 그녀를 인계 받는다. 그 날밤, 경찰이라고 자신의 신분을 밝힌 이들이 특수 교도소에 들이닥쳐 여자 수감자 두 명의 이송을 요구한다. 하지만 특수 교도소의 존재는 경찰조차 모르는 사실. 이를 수상히 여긴 ‘크로스’와 ‘매닝’은 이들을 의심하게 되는데...","poster_path":"/fH7okQi0i2ln0VTtCrwwEIHKB3P.jpg","video_path":"","release_date":"2012-10-25","country":"미국","popularity":11.418,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,53]}}]