[{"model":"movies.movie","pk":252,"fields":{"title":"초콜렛 천국","overview":"세계적인 초콜릿과 과자 재벌 윌리 윙커(Willy Wonka: 진 와일더 분)는 어느날 100개의 초콜릿 상자 속에 단 5개의 황금 티켓을 넣어 발매하였다는 발표를 한다. 티켓을 찾아낸 어린이들은 평생 동안 웡카 초콜릿을 무상으로 공급받을 수 있고, 비밀에 싸인 웡카 공장의 견학을 할 수 있는 자격이 생긴다. 온세계는 웡카 열풍에 휩싸이고, 어른이며 애며 할 것없이 웡카 초콜릿을 박스째로 사다가 뜯어본다. 한반 아이들은 평균 수백개의 초콜릿을 사본 경험이 있을 정도로 대 인기를 얻은 이벤트가 되었다. 하지만, 집이 가난한 찰리(Charlie: 피터 오스트럼 분)는 친조부모와 외조부모, 그리고 혼자된 어머니를 모시고 살며, 가족의 끼니 걱정을 하는 어린이이다. 수백개의 상자를 뜯고 있는 사람들의 모습은 찰리에겐 너무나도 먼 일이지만, 할머니와 할아버지들은 어렵게 모은 돈으로 찰리에게 웡카 초콜릿을 선물한다. 헛된 꿈을 키우는 것을 원치않는 찰리의 어머니는 반대하지만, 겉으로 내색않는 찰리에게도 남들의 이야기는 마냥 부럽다. 영국, 미국, 독일 등지에서 황금 티켓을 가진 어린이들이 나타난다. 마지막 한개의 티켓은 남미의 어느 나라에서 발견되고 찰리에게는 더 이상 별다른 희망이 없다. 길을 걷다가 커다란 은화를 발견한 찰리는 먹고 싶던 초콜릿을 두 개 산다. 하나는 자신을 위해 하나는 할아버지(Grandpa Joe: 잭 알버트슨 분)를 위해. 그때, 남미에서 발견된 황금 티켓이 위조된 것이라는 뉴스 발표가 나온다. 찰리는 할아버지를 위해 남겨둔 마지막 초콜릿 포장을 뜯고. 그 안에 든 것은 이제 전 세계에 단 하나 남은 황금티켓. 한명의 동반자만을 허용한다는 웡카 회사의 이야기를 들은 찰리는 할아버지와 함께 가기로 하고, 공장 견학의 날, 다섯 어린이들은 각자의 부모와 함께 공장앞에 모인다. 윌리 웡카가 안내하는 초콜릿 공장. 어린이들은 이제껏 어디서도 본 적 없는 꿈과 환상의 세계에 들어가게 되는데.","poster_path":"/pPQyzY6q1uMfHZDeO0igy63DFbZ.jpg","video_path":"","release_date":"1971-06-29","country":"미국","popularity":47.919,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":253,"fields":{"title":"007 죽느냐 사느냐","overview":"24시간 동안 뉴욕, 뉴 올리언즈, 산 모니크에서 세 명의 영국 정보부 요원이 잇따라 피살된다. 세 사건이 서로 연관된 것이라 생각한 M의 지시를 받은 제임스 본드는 CIA 요원 필릭스 라이터와 함께 사태의 규명에 나선다. 미국에 도착하여 CIA로 향하던 007은 괴한의 습격을 받지만, 펠릭스의 도움으로 위기를 면한다. 헤로인 시장의 독점을 통해서 미국 경제를 지배하려는 산 모니크의 수상 커냉가 일당의 계획을 저지하기 위해 본드의 추적이 시작되고, 그 와중에  카드점으로 모든 일을 알아내는 아름다운 점술사 솔리테어와의 사랑이 무르익는데...","poster_path":"/plLI68PhR6kgQvpk3Eo86ixW08i.jpg","video_path":"","release_date":"1973-07-05","country":null,"popularity":16.841,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":254,"fields":{"title":"킹콩","overview":"신비로운 해골섬의 전설적인 야수 '킹콩', 뉴욕으로 잡혀 온‘킹콩’이 도심 한복판에서 벌이는 숨막히는 액션과 환상적인 로맨스가 펼쳐진다!  새로운 작품에 대한 열정이 넘치던 영화감독 칼 덴햄(잭 블랙)은 거리에서 우연히 발굴한 매력적인 여인 앤 대로우(나오미 왓츠)와 지적인 시나리오 작가 잭 드리스콜(애드리안 브로디)과 함께 영화 촬영을 위해 지도상에도 존재하지 않는 미지의 공간인 해골섬을 찾아 떠난다.  그리고 수억만 년 전의 고대 정글이 고스란히 존재하는 해골섬에서 그들은 전설로만 들어왔던 거대한 킹콩과 맞닥뜨린다. 해골섬의 원주민들에게 붙잡혀 제물로 바쳐진 앤의 아름다움에 매료된 킹콩. 갑자기 섬에 존재하는 잔인한 공룡이 나타나 그녀를 공격하고 킹콩은 공룡과 혈전을 벌이며 그녀를 지켜낸다.  그러나 탐욕스러운 욕망에 사로잡힌 감독 덴햄은 킹콩이 앤에게 마음을 빼앗긴 틈을 타 킹콩을 뉴욕으로 생포해온다. 뉴욕 도심에서 사람들의 구경거리로 전락한 킹콩의 분노는 극에 달하고 야수의 본능을 드러내며 뉴욕 도심을 휩쓸기 시작한다. 인간들은 거대 병력을 동원해 킹콩에게 빗발치는 공격을 퍼붓고 킹콩은 공격을 피해 앤을 데리고 엠파이어 스테이트 빌딩으로 올라간다. 빌딩 꼭대기에서 거대한 위용을 드러내며 포효하는 킹콩. 사랑하는 앤을 보호하기 위해 잔인한 인간들에 맞서 처절한 사투를 벌이는데... 과연 거대한 야수 킹콩은 인간과의 대결에서 살아남을 것인가! 수억만 년 동안 잠들어있던 거대한 야수 킹콩의 전설이 드디어 뉴욕 도심을 뒤흔들며 다시 깨어난다!","poster_path":"/fpYQjW9w0GlZxVS2fe3m7tDixzU.jpg","video_path":"1TSidCNA7mQ","release_date":"2005-12-12","country":"미국","popularity":33.174,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28]}},{"model":"movies.movie","pk":257,"fields":{"title":"올리버 트위스트","overview":"고아인 올리버는 어린 나이에 강제노역을 당하게 되는데, 배고픔을 이기지 못하고 밥을 더 달라는 요구를 하다 문제아로 낙인이 찍힌다. 강제 노역소 관리자는 문제아로 찍힌 올리버를 장의사에게 넘긴다. 장의사 사무실에서 조금은 안정된 삶을 찾았지만 이내 장의사 집 아들과 말다툼으로 도망가게 된다. 무작정 도망 나온 올리버는 런던으로 향한다. 아는 사람이 아무도 없는 런던에서 올리버는 소매치기 다저를 만난다. 우연한 기회로 다저 일행과 같이 살게 된 올리버. 소매치기 수업을 착실히 받던 올리버는 실전을 시작한 첫날부터 경찰에 잡힌다. 올리브를 자신의 물건을 훔친 범인으로 오해한 브라운 로우 씨는 올리브를 자신의 밑에서 일하게 한다. 다저 일행은 올리버가 자신들의 정체를 밝힐까 두려워 올리버를 납치해 감금하지만, 올리버를 불쌍히 여긴 다지 일행의 낸시는 브라운로우에게 올리버에 대한 정보를 알려주고 올리버를 구출한다.","poster_path":"/9gWuQzAWU13E0RzIzdSEna5PSql.jpg","video_path":"","release_date":"2005-09-23","country":null,"popularity":14.909,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80,10751]}},{"model":"movies.movie","pk":260,"fields":{"title":"39 계단","overview":"해니(로버트 도나트 분)는 캐나다에서 업무차 런던에 온다. 어느날 쇼구경을 갔다가 아나벨라(루시 맨하임 분)라는 묘령의 여인을 만난다. 이 여인은 해니를 따라 아파트까지 와서는 자신이 스파이이며 지금 쫓기고 있다고 말한다. 또한 스파이들이 영국 공군의 기밀을 외국에 넘기려 하고 있으며 자신이 그것을 막아야 한다고 한다. 그녀는 '39 계단'이라는 알 수 없는 암호를 이야기한다. 그러나 그날밤 아나벨라는 살해된다. 해니는 아나벨라가 얘기한 사람을 만나기 위해 스코틀랜드로 떠난다. 기차 안에서 해니는 자신이 아나벨라의 살인범으로 몰리고 있음을 발견한다. 또한 아나벨라를 살해한 스파이들에게도 쫓겨 해니는 파멜라(마델레인느 캐롤린 분)에게 도움을 청하나 거절당한다. 겨우 기차에서 탈출한 해니는 스코틀랜드의 어느 농가에서 하룻밤을 지내고 그 농가 아낙의 도움으로 다시 경찰의 추적에서 벗어난다. 구사일생으로 교수(고드프리 터얼 분)의 집에 도착한 해니는 교수가 스파이 두목이라는 것을 안다. 교수의 집에서도 탈출한 해니는 경찰에 가서 사실을 말하지만 아무도 믿어주지 않는다. 다시 경찰서에서 도망치게 되고 결국엔 파멜라의 신고로 경찰로 위장한 스파이들에게 잡히고 만다. 파멜라가 위험하다고 느낀 스파이들은 파멜라와 해니를 수갑으로 묶어 두지만 해니는 또다시 탈출한다. 결국 파멜라도 해니의 말을 믿게 되고 스파이 두목인 교수가 39계단에게 경고를 하려하며 런던 극장에서 기밀을 넘겨받아 국외로 탈출하려한다는 사실을 알게 된다. 파멜라는 런던 경시청에 가서 사실을 알리나 이들 또한 믿지 않는다. 런던 극장으로 간 해니는 뛰어난 기억력을 자랑하는 '미스터 메모리'라는 사람이 바로 기밀을 두뇌에 저장한 사람이며 이 자를 데리고 가려 한다는 것을 알게 된다.","poster_path":"/paI9Tmqm2cZG6xy4Tnjw3Ydjuw5.jpg","video_path":"","release_date":"1935-06-06","country":null,"popularity":12.799,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":268,"fields":{"title":"배트맨","overview":"범죄와 부패, 탐욕의 도시 고담에 정체불명의 배트맨이 나타나 공포와 위협으로부터 시민들을 구한다. 모든 시민들은 배트맨의 활약상을 보면서 그에 대한 궁금증을 더해간다. 고담시의 모두가 배트맨에 대해 궁금해 하고 있을때 전쟁터에서 활약한 경험까지 있는 유능한 사진기자 비키 베일(킴 베이싱어)은 동료 기자와 함께 배트맨을 취재한다. 그러나 비키 앞에는 매력적인 의문의 백만장자 브루스 웨인(마이클 키튼)이 등장한다. 매력적이고 의문투성이인 이 젊은 부호는 점점 비키와 가까워지고 배트맨으로 인해 모습이 변해버린 악당 조커는 배트맨에게 복수를 다짐한다.","poster_path":"/khecUm6w7McucBT2rt2UVttSkO1.jpg","video_path":"","release_date":"1989-06-23","country":"미국","popularity":40.415,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,28]}},{"model":"movies.movie","pk":269,"fields":{"title":"네 멋대로 해라","overview":"영화 속의 갱으로 등장하는 험프리 보가트를 선망하는 좀도둑 미셸 푸가드는 차를 훔쳐 달리다가 무의식적으로 차안에 있던 총으로 경관을 죽이고 쫓기는 몸이 된다. 그러던 중 어느 모델의 지갑을 훔치다가 니스에서 만난 적이 있는 미국에서 유학 온 패트리샤를 다시 보게 되고 함께 도망 갈 것을 제의한다. 그녀의 작은 아파트에서 며칠을 함께 지내면서 그들은 책에 대해서, 죽음에 대해서 얘기를 나누며 즐거운 시간을 보낸다. 그리고 절도, 강도 행각을 벌이면서 그녀에게 정중하고, 삶과 죽음에 대해 두려워하지 않는 그에게 패트리샤도 매력을 느낀다.  그러나 패트리샤는 미셸을 사랑하는지 확신할 수가 없다. 그의 아이를 임신했지만 결국 그를 사랑하지 않은 패트리샤는 경관 살해범으로 지명 수배된 그에게 더 이상 머물 수 없음을 알고 경찰에 신고하는데 그는 두렵지 않다고 말하면서 머문다. 결국 미셸은 거리에서 경찰의 총에 쓰러진다. 그를 둘러싼 사람들 가운데에서 파트리시아를 알아 본 그는 죽어가면서 무표정하게 그녀에게 욕을 하지만 그녀는 알아듣지 못하고서는 험프리 보가트가 그랬듯이 죽은 그의 아랫 입술에 손가락을 문지른다. 그녀에게 욕한 말은 사랑의 표현일런지도 모른다. \"너는 정말 음탕한 여자야\".","poster_path":"/1WyeqBB0ndbZ9jPkKEPf91VraCk.jpg","video_path":"","release_date":"1960-03-16","country":"프랑스","popularity":13.06,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":272,"fields":{"title":"배트맨 비긴즈","overview":"브루스 웨인은 어린 시절, 부모님이 길거리에서 피살되는 것을 눈 앞에서 지켜본 후 죄의식과 분노로 늘 고통 받는다. 복수의 욕망과 부모님의 가르침 사이에서 갈등하던 그는 악을 물리칠 방법을 터득하기 위해 고담시를 떠나 홀로 세상을 유랑하던 중 듀커드라는 수수께끼의 인물을 만나 가름침을 받고, 듀커드는 브루스에게 어둠의 사도들에 가입하라는 제안을 한다. 듀커드가 속해있는 어둠의 사도들은 라스 알 굴이 이끄는 범죄 소탕 조직. 그러나 브루스는 눈에는 눈, 이에는 이라는 강경책으로 응징하는 이들의 방법이 자신과는 맞지 않음을 깨닫고 고담시로 돌아온다.","poster_path":"/sb3V2fPhNDRRUvHJW4pQaeHbDxm.jpg","video_path":"","release_date":"2005-06-10","country":"미국","popularity":51.469,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,80]}},{"model":"movies.movie","pk":275,"fields":{"title":"파고","overview":"한적한 시골도시 파고. 빚에 쪼들린 자동차 세일즈맨 제리(윌리엄 H. 머시)는 아내를 유괴하여 돈 많은 장인으로부터 몸값을 받아 빚을 정리할 계획을 세운다. 납치를 위해 고용된 동네 불량배 칼(스티브 부세미)과 게어(피터 스토메어)는 몸값 8만 달러를 반씩 나누기로 합의한다. 제리의 아내를 납치하여 은신처로 가던 범인들은 뜻밖에 고속도로에서 검문당하게 되고, 당황한 게어가 경찰관을 쏜다. 게다가 살인현장을 목격한 지나가던 사람을 쫓아가 그들도 죽인다. 만삭이 된 경찰서장 마지(프랜시스 맥도먼드)가 이 살인사건을 담당하고, 마침내 제리의 사무실까지 찾아오게 되는데...","poster_path":"/n2FgrPZwQaQXj4rcG8TyosGDyqo.jpg","video_path":"","release_date":"1996-03-08","country":"미국","popularity":14.768,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":277,"fields":{"title":"언더월드","overview":"우리가 모르는 수 백년동안 인간 사회의 저편에서는 두 종족간에 세력다툼이 한창이다. 귀족적이고 세련된 뱀파이어와 거칠고 야생적인 라이칸(늑대인간), 이들은 하나의 종족이 살아남을 때까지 끊임없는 암흑의 전쟁을 치르고 있다.  늑대인간을 사냥해 온 아름다운 뱀파이어 여전사 '셀린느'(케이트 베킨세일)는 어느날 '마이클'(스캇 피드만)이란 인간이 라이칸에게 쫓기고 있음을 알고 지하철에서 총격전을 벌이게 된다. 싸움도중 마이클은 라이칸의 지배자인 루시안에게 어깨를 물리게 되고 그 뒤로부터 이상한 환상에 시달리게 된다.  늑대인간의 바이러스를 지닌 마이클의 피를 라이칸이 수혈하면 막강한 힘을 가지게 된다는 사실을 알게 된 셀린느는 뱀파이어의 권력자 크라벤에게 말하지만 오히려 그녀의 말을 일축하고 만다. 불길한 예감을 떨치지 못한 셀린느는 어둠의 지배자 '빅터'를 불러내고, 사건은 더욱 커져 오히려 두 종족으로부터 쫓기게 되는데.... 그녀는 과연 어느 편에 설 것인가?","poster_path":"/tT6WgpyDEc68jPuX6yI32QN4TLo.jpg","video_path":"","release_date":"2003-09-19","country":"미국","popularity":25.612,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,28,53]}}]