[{"model":"movies.movie","pk":9885,"fields":{"title":"울프 크릭","overview":"영국에서 온 크리스티와 리즈는 젊고 매력적인 배낭여행객. 호주의 바닷가 도시 브룸에서 유쾌하고 호탕한 시드니 출신의 청년 벤을 만나 함께 아웃백을 여행하기로 하고, 낯선 여행지에서 로맨스와 쾌락을 맘껏 즐긴다. 한바탕 파티를 끝낸 후 그들이 향한 다음 여행지는 ‘울프크릭’. 사막 한가운데 운석이 떨어진 거대한 크레이터 ‘울프크릭’은 미스터리한 사건들로 전설이 된 장소이기도 하다. 여행의 기분에 들뜬 젊은이들은 두려움마저 흥분으로 받아들이지만, 농담처럼 주고받던 이야기들이 현실이 되고, 사막한가운데 고립된 그들에겐 상상할 수 없는 지옥이 펼쳐지는데..","poster_path":"/9ZhKlENIKxVVvxihM70GAh3dPPX.jpg","video_path":"","release_date":"2005-09-16","country":null,"popularity":16.464,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9886,"fields":{"title":"코드명 J","overview":"테크놀로지가 정점에 이른 지구는 컴퓨터 네트워크의 기습적 침투로 붕괴 위기에 직면해있다. 컴퓨터가 인간의 사고와 감정을 대신해주며 추억까지 소프트웨어로 팔고 사는 시대다. 더구나 인류는 모든 전자기기가 방사하는 전자파에 의해 문명병, 죽음에 이르는 병인 NAS(New Nerve Attention Syndrome: 신경감퇴증)에 시달리고 있다.  실리콘 칩 메모리 확장 장치를 뇌에 이식해 놓은 조니(Johnny Mnemonic: 키에누 리브스 분)는 비밀정보를 입력한 후 의뢰인에게 전달하는 스페셜리스트이다. 그는 이 프로그램을 장치하기 위해 자신의 어린 시절 기억을 송두리째 지워버렸다.  하지만 조니는 머릿속의 칩을 제거하고 잃어버린 기억을 되찾으려 한다. 인간으로 되돌아가고자. 그러기 위해선 비싼 대가를 지불해야 한다. 그 돈을 마련하기 위해 조니는 위험한 마지막 거래를 떠맡는다.  세계에서 3번째로 규모가 큰 제약기업인 파마콤 소속 과학자 두명이 회사에서 빼낸 NAS 치료방법이 담긴 귀중한 데이터를 전달하는 것이다. 그러나 입력된 데이터는 조니의 용량을 훨씬 초과하는 것으로 최대한 빨리 다운로드 하지않으면 그는 곧 죽게 되는데...","poster_path":"/hNMOGPx41YAhH7UVMk5XaX319h1.jpg","video_path":"","release_date":"1995-05-26","country":"미국","popularity":12.964,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,53,878]}},{"model":"movies.movie","pk":9889,"fields":{"title":"내겐 너무 가벼운 그녀","overview":"몸매 좋고 예쁜 여자를 만나라는 아버지의 유언을 금과옥조로 여기는 할 라슨(잭 블랙). 여자에게 계속 차이던 어느날, 할은 우연히 유명한 심리 상담사 로빈스와 함께 고장난 승강기에 갇히게 된다. 로빈스는 할의 문제를 단번에 해결하는 특별한 최면요법을 선사하고, 바로 그날 할 앞에 세상에서 가장 아름다운 여인 로즈마리(기네스 팰트로)가 나타난다. 늘씬한 몸매에 환상적인 금발. 게다가 성격까지 천사같은 그녀와의 시간은 완벽 그 자체이다. 헌데 왜 그녀가 엉덩이만 살짝 걸쳐도 의자들이 다 박살나고, 아름다운 그녀의 속옷은 낙하산만 할까...","poster_path":"/qTIATozylvJWXSkU1FJyQeufyHY.jpg","video_path":"8LXhHCcJDZg","release_date":"2001-11-01","country":"미국","popularity":16.37,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9890,"fields":{"title":"스텝포드 와이프","overview":"미국 거대 방송사의 CEO인 조안나 에버트는 기획하는 프로그램마다 엄청난 센세이션을 불러 일으키며 승승장구 하여 모든 여성들로부터 부러움과 선망의 대상이 된다. 그러던 어느 날, 너무도 자극적인 방송으로 인해 사회적 파장을 일으키는 사건이 발생, 모든 책임을 지고 하루아침에 해고당하게 된다. 상실감에 빠진 그녀를 위해 남편 월터는 살기 좋은 마을 스텝포드에서 새로운 생활을 시작할 것을 제안하고 그곳으로 이사하게 된다.  스텝포드에 도착한 조안나 가족. 그들을 기다리고 있는 것은 로봇 강아지부터 말하는 냉장고까지 모든 것을 갖춘 화려한 저택과 평온하고 안락한 마을 분위기 그리고 너무도 친절한 마을 사람들이다. 스튜어디스를 능가하는 한결같은 미소, 바비 인형을 연상케 하는 화려한 옷차림 그리고 남편에겐 한결같이 고분고분한 현모양처의 모습까지... 먼지 한 톨 없는 집안 청소에 심지어 남편의 캐디 역할까지 능숙하게 소화해내는 이들 틈에서 조안나는 어리둥절하기만 하다. 어느 한 곳 흠잡을 데 없이 완벽한 그녀들. 하지만 무언가 수상하다?! 분명 살기 좋고 평온한 마을 스텝포드에서 감춰진 뭔가가 있는데...","poster_path":"/3Iar08BAPPflIaJvwTrOndCzk4Z.jpg","video_path":"SuAADocdVn0","release_date":"2004-06-10","country":"미국","popularity":13.659,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35,53,878]}},{"model":"movies.movie","pk":9894,"fields":{"title":"케이블 가이","overview":"로빈(Robin Harris: 레슬리 만 분)과 동거하던 스티븐 코박스(Steven Kovacs: 메튜 브로데릭 분)는 그녀에게 청혼했다가 퇴짜맞자 따로 아파트를 얻어 혼자 산다. 코박스를 딱하게 여긴 친구 릭(Rick: 잭 블랙 분)은 그에게 케이블을 신청해보라고 권한다. 케이블 설치공에게 가설비 외에 웃돈으로 50달러를 슬쩍 쥐어주면 24시간 영화 프로그램을 공짜로 가설받을 것이라고 귀뜸과 함께. 연락을 받고 찾아온 케이블 가이(Chip Douglas: 짐 캐리 분)는 코박스에게 우량 고객용 서비스는 물론 온갖 호의를 다 베푼다. 코박스가 로빈과 사이가 나빤진 것까지 알고 있는 케이블 가이는 코박스가 로빈과 다시 가까워질 수 있도록 묘수를 가르쳐 준다. 그런 케이블 가이가 코박스도 싫지는 않다. 그러나 케이블 가이의 호의는 악몽의 시작이었다.  어느날, 농구 경기 중에 케이블 가이가 보인 괴팍한 성질을 목격하고 코박스는 그를 멀리하고 싶어한다. 그러자 케이블 가이는 코박스의 호감을 사기위해 가라오케 장비와 하이파이 오디오 시스템 등을 구해와서 코박스의 기분을 맞춰주며 선심을 산다. 로빈과 헤어져 외로움을 느끼고 있는 코박스에게 여자도 소개시켜준다. 그러나 그 여자가 청녀란 사실을 알게 된 코박스는 모든 것이 케이블 가이의 계략이었음을 깨닫고 그에게 결별을 선언한다. 얼마 후 코박스에게 경찰이 찾아온다. 가라오케 장비와 음형기기 등 도난당한 장물을 소유한 죄목으로 연행된다. 케이블 가이는 구치소까지 찾아와 코박스를 괴롭히고, 코박스는 보석으로 풀려난다.","poster_path":"/5cZySBvy41eHTD5LyQn48aP444k.jpg","video_path":"","release_date":"1996-06-10","country":"미국","popularity":14.343,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,53]}},{"model":"movies.movie","pk":9896,"fields":{"title":"노 브레인 레이스","overview":"30년 만에 상봉하는 철없는 엄마(우피 골드버그)와 과격한 딸(라네이 채프만). 온 국민의 관심이 집중된 미식 축구 경기에서 말도 안 되는 실수를 저질러 미식 축구 팬들의 표적이 된 심판 오웬(쿠바 구딩 주니어). 세상 일엔 도무지 관심이 없고 산만하기 그지없는 이탈리아 남자 엔리코(로완 앳킨슨). 가는 곳마다 대혼란을 일으키는 사고뭉치 듀웨인(세스 그린), 블레인(빈스 블러프) 형제. 총각파티에 참석하기 위해 라스베가스에 오게된 바른 생활 사나이 닉(브레킨 메이어)과 화나면 헐크로 변하는 미녀 헬리콥터 조종사(에이미 스마트). 가족 등쌀에 밀려 라스베가스로 여행 온 쫀쫀한 가장 랜디(존 로비츠)와 그의 가족... 이들 여섯 팀은 우연히 특별한 동전을 손에 넣게 되고 카지노 재벌 도날드 싱클레어로부터 특별한 제안을 받게 되는데...  그가 제안한 것은 라스베가스로부터 700마일 떨어진 뉴멕시코에 있는 200만 달러를 차지하기 위한 레이스. 여섯 명 중 한명은 반드시 백만장자가 될 수 있는 높은 확률의 게임이다. 인생일대의 기회를 잡기 위해 서둘러 떠난 그들. 200만 달러를 차지하기 위해 수단과 방법을 가리지 않고 서로를 방해하며 뉴 멕시코를 향하는 여섯 팀에게는 어떤 일들이 펼쳐질 것인가?","poster_path":"/3gLuPcT3fluuLqHe32ORAZUW8EA.jpg","video_path":"","release_date":"2001-08-17","country":"미국","popularity":11.988,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35]}},{"model":"movies.movie","pk":9899,"fields":{"title":"프로듀서스","overview":"한 때는 잘 나갔지만, 지금은 만드는 작품마다 줄줄이 실패하는 뮤지컬 프로듀서 맥스(나단 레인 분)와 소심한 회계사 레오(매튜 브로데릭)가 최악의 공연을 만들기 위해 고군분투하는 내용을 소재로 한 작품으로 공연이 망하면, 오히려 돈을 벌 수 있다는 사실을 알게 된 맥스는 레오를 꼬셔 최악의 공연을 만들기 위해 구제불능의 작가와 연출가, 배우를 섭외하고 이 과정에서 벌어지는 기상천외한 에피소드들이 펼쳐진다.","poster_path":"/sKD9kRWBYqqkeUgrbyCY2ncxcgp.jpg","video_path":"","release_date":"2005-12-25","country":"미국","popularity":12.477,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9900,"fields":{"title":"그랜드마 보이","overview":"35세의 게임 테스터 알렉스(앨런 코버트)의 인생은 평온 그 자체였다. 고압적인 그의 할머니 릴리(도리스 로버츠)와 두 명의 룸메이트, 성욕 과잉의 그레이스(셜리 존스)와 과잉 진찰의 피해자, 베아(셜리 나이트)가 사는 집에 강제로 이사 오기 전까지는.  훨씬 어린 동료들과 슈퍼 섹시한 새 상사(린다 카델리니)에게 체면을 세우기 위해 알렉스는 함께 살고 있는 '세 명의 매력적인 여인들'에 대해 떠벌리지만, 곧 비밀은 탄로 나고 그랜드마 집의 진짜 파티는 시작된다!","poster_path":"/fSRdHBtisU0zhks4OjKezI3jnt7.jpg","video_path":"","release_date":"2006-01-06","country":"미국","popularity":12.522,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9902,"fields":{"title":"데드 캠프","overview":"웨스트 버지니아, 그린브리어 백카운티(Greenbrier Backcountry). 중요한 면접에 참석하기 위하여 정체되는 고속도로를 피해 산 속 지름길로 들어선 의대생 크리스. 낯선 길을 달리던 중, 도로에 세워진 캠핑카와 충돌하고 만다. 바닥에 놓여진 철조망에 타이어가 터진 이 차는 숲 속으로 캠핑 온 여섯 명의 대학생들의 것.  인적이 드문 산에 고립된 그들. 크리스와 몇 명의 사람들은 외부와 연락할 전화를 찾아보려 숲 속을 헤매던 중, 시체 냄새와 기괴한 사냥 도구로 가득한 오두막을 발견한다. 한편, 차에 남아있던 두 친구는 정체를 알 수 없는 살인마에게 잔혹하게 살해 당하고 만다. 남은 사람들은 잔인한 살인마, 마운틴 맨이 자신들의 목숨을 노리고 있음을 깨닫게 되는데.","poster_path":"/4ENDpqHddaIodooOe3jUBmtc9KV.jpg","video_path":"","release_date":"2003-05-30","country":"미국","popularity":48.332,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9903,"fields":{"title":"혹스: 욕망의 법칙","overview":"쓰는 책마다 출판을 거절당하던 작가 클리포드 어빙(리처드 기어)은 은둔 억만장자 하워드 휴즈의 자서전을 독점 집필한다는 충동적인 거짓말로 출판사로부터 엄청난 계약금을 받고 작업에 착수한다. 하루하루 원고 마감일이 다가오자 어빙은 동료 닉과 함께 하워드 휴즈의 목소리, 생김새, 주변인 등 그와 관련된 모든 자료를 수집하며 조금씩 하워드 휴즈의 전기를 위조해 나간다. 거짓말에 대한 죄책감과 언제 하워드 휴즈가 자신을 해칠 지 모른다는 극심한 불안감에 시달리며 전기를 완성할 무렵, 진짜 하워드 휴즈로부터 뜻밖의 메시지가 전달되는데..","poster_path":"/veabWH5VJFRL5Kiv5DJzt538yYb.jpg","video_path":"","release_date":"2006-10-14","country":"미국","popularity":12.612,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}}]