[{"model":"movies.movie","pk":828,"fields":{"title":"지구 최후의 날","overview":"UFO가 지구에 접근하자 이를 발견한 관측소의 과학자들은 즉시 정부에 알린다. 워싱턴을 계속 하강하는 UFO와 전군에 내려진 비상 계엄령. 탱크를 비롯하여 중화기로 무장한 군대가 UFO의 도착 예정지를 향해 출동한다. 마침내 UFO는 워싱턴의 한 공원에 착륙하고 이를 포위한 군대는 발포 준비를 한다. 이때 UFO에서 한 남자가 걸어 나와 무장을 해제하고 그들에게 대화를 요구한다. 그러나 한 군인이 당황하여 총을 쏘고 부상을 당한 외계인은 자리에 쓰러진다. 이때 UFO에서 나와 무장군인들을 향해 광선을 발사하는 로봇 한순간에 탱크를 비롯한 무기들이 녹아 내리고 UFO를 둘러싸고 있던 군중들은 혼비백산하여 도망간다. 다시 로봇이 무기를 빼앗긴 군인들을 향해 광선을 발사하려 하려는 순간 이를 저지하는 외계인. 곧이어 앰블 런스가 달려오고 그는 군인병원으로 호송된다. 그날밤, 외계인은 백악관에서 찾아온 사람들에게 대통령과의 면담을 요청하지만 그뜻이 무시당하자, 외계인은 병원을 탈출하는데...","poster_path":"/x2DquTpLTq54aPFDnqlwY7apCC3.jpg","video_path":"","release_date":"1951-09-28","country":"미국","popularity":14.584,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,878]}},{"model":"movies.movie","pk":829,"fields":{"title":"차이나타운","overview":"사립 탐정인 기키스는 의뢰인들을 상대로 남의 뒷을 캐내 불륜 관계 등을 밝혀내는 일을 하는 사람이다. 어느날 어느 부인의 부탁으로 남편인 멀레이라는 수력발전의 권위자의 뒤를 캐내어 그가 어느 여자와 사귀고 있음을 밝혀낸다. 하지만 멀레이의 부인인 에블린이 나타나 의뢰했던 멀레이의 부인은 가짜임이 나타난다. 그런데 얼마 후 멀레이가 시체로 발견된다. 그가 익사가 아닌 살인임을 알게 된 기키스는 에블린의 처녀때 성이 크로스임을 알고 에블린의 아버지인 크로스와 남편 에블린이 옛 동료임을 알게 된다. 크로스를 만난 기키스는 멀레이가 사귀던 여자를 찾아달라는 이치에 맞지 않는 부탁만 듣는다. 그리고 멀레이가 사귀던 여자가 에블린의 동생 캐서린임을 알게 되고, 기키스는 범인으로 멀레이의 부인 에블린을 의심한다. 하지만 멀레이의 동료였던 크로스가 못쓰는 땅을 헐값에 사들인 후 저수지 물을 그쪽으로 빼돌려 옥토로 만든 후 비싼 값으로 팔아먹으려는 계획을 세웠고, 멀레이가 그 사실을 눈치채자 크로스가 살해해 버린 사실을 밝혀 낸다. 더구나 크로스는 혈육이 없고, 자식에 대한 지나친 집념으로 양녀인 에블린을 범해 그녀가 낳은 딸 캐서린을 자기자식으로 만들려고 했던 비열한 행위까지 밝혀진다.","poster_path":"/n0wE8OF7mLotyUkQeyJMJxYLCko.jpg","video_path":"","release_date":"1974-06-20","country":"미국","popularity":18.098,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":830,"fields":{"title":"금지된 행성","overview":"AD 2257년. 지구에서 온 과학자 그룹이 사전답사를 위해 한 행성에 도착한다. 이 과학자 그룹이 타고온 우주선의 선장 코멘드는 이 행성을 지배하는 몰비우스라는 성지를 만난다. 박사는 시키는 일을 무엇이든 해내는 \"로비\"라는 신기하고 귀여운 로보트와 앨테라라는 매력적인 딸이 있다. 그녀는 눈부신 아름다움을지닌채 아버지가 이룩한 왕국에서만 살았기 때문에 남자의 존재는 전혀 모르고 있다가 이 행성에 방문한 코멘드에게 첫눈에 반하고 사랑에 빠지는데.","poster_path":"/1XkD2wEQeCWSMizrbwJWdNvbG5q.jpg","video_path":"","release_date":"1956-03-23","country":"미국","popularity":16.277,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[878]}},{"model":"movies.movie","pk":832,"fields":{"title":"엠","overview":"어린이 연쇄 살인 사건 때문에 독일의 한 도시 전체가 공포의 도가니가 된다. 그러나 여덟번째 여자 어린이가 살해될 때까지도 경찰은 아무런 단서도 잡지 못한다. 이 때문에 경찰은 도시 전체를 이잡듯이 수색하게 되고, 시민들도 서로를 의심하는 등 생활의 리듬이 깨어지게 된다. 한편 범죄 조직에서도 경찰의 수사 때문에 자신들의 사업에 방해를 받자 머리를 짜내기 시작한다. 결국엔 살해범이 잡히지 않으면 자신들의 생계가 막막하다는 것을 깨닫고 자기들이 나서서 살해범을 잡기로 결정한다. 이들은 남의 눈에 띄지 않게 미행을 할 수 있는 거지 조직을 이용한다.  어느날 한 맹인 거지가 휘파람 소리를 듣고 그가 범인임을 눈치챈다. 거지는 곧 도움을 청해 다른 거지들에게 범인을 뒤쫑게 한다. 범인을 뒤쫑던 거지는 범인의 등에 살인자임을 나타내는 M이란 표시를 해놓는다. 그러나 범인은 이를 눈치채고 어느 건물안으로 들어가서 숨어버린다. 범죄 조직원들은 건물을 습격하고 결국엔 범인을 잡는다. 이들은 범인을, 마치 자신들이 법에 의해 심판을 받듯이, 심판하기로 결정한다. 범인은 자신의 살인이 충동적이며 자신도 어찌할 수 없는 것이라면서 호소한다. 그러나 범죄 조직원들은 이에 냉소적이며 사형을 내리려 한다. 그러나 범인의 변호사로 나선 사람은 자신들도 살인을 한 사람이 남을 처형할 수는 없는 것이라 결사 반대한다. 범죄 조직원 다수의 의견으로 범인의 사형이 집행될 찰나 경찰이 들이닥친다.","poster_path":"/iRjNGl19oXNvK1fTeT2NDf1MbLc.jpg","video_path":"","release_date":"1931-05-11","country":"독일","popularity":14.423,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":834,"fields":{"title":"언더월드: 에볼루션","overview":"자신의 가족을 몰살시킨 뱀파이어 지배자 빅터를 제거한 셀린느는 뱀파이어, 늑대인간 모두에게 쫓기는 신세가 되고 이제 그녀의 곁에는 혼혈인간 마이클만이 함께할 뿐이다. 빅터를 처단한 것에 대해 용서를 구하고자 뱀파이어의 왕인 마커스를 찾아 나서는 셀린느. 그러나 마커스는 돌연변이를 일으켜 세계정복을 꿈꾸는 변종 뱀파이어로 돌변한 뒤다.  셀린느가 빅터를 죽인 것을 알게 된 마커스는 셀린느와 마이클을 처단하려고 하면서도 마이클의 목에 걸려있는 펜던트를 뺏으려 숨막히는 일전을 벌인다. 간신히 탈출에 성공한 셀린느와 마이클은 펜던트의 비밀을 알고 있는 코르비누스를 찾아간다. 뱀파이어와 늑대인간 모두의 유전학적 조상인 그는 돌연변이를 일으키는 바이러스에 감염되었고, 이것은 자신의 두 아들에게 전이되었는데 마커스는 박쥐인간으로, 윌리엄은 늑대인간으로 진화된 것이다. 그리고 마이클의 펜던트가 윌리엄의 관을 여는 열쇠라는 사실이 밝혀지는 사이, 지하감옥에서 감금되어있던 윌리엄을 마침내 해방시킨 마커스는 셀린느와 전투부대원, 그리고 마이클을 상대로 최후의 전투를 벌이게 되는데.","poster_path":"/sR4eXYYdggFMSGe76ZWqUfC70m6.jpg","video_path":"","release_date":"2006-01-12","country":"미국","popularity":27.303,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,28,53]}},{"model":"movies.movie","pk":837,"fields":{"title":"비디오드롬","overview":"유선 방송 사장 맥스(Max Renn: 제임스 우즈 분)의 하루는 하루 일정을 알려주는 비디오와 함께 시작한다. 고객들의 환상과 욕구 불만을 비디오를 통해 해소시키고자 하는 맥스는 고통을 받아야 성적으로 만족을 느끼는 닉키(Nicki Brand: 데비 해리 분)를 사귀게 된다. 맥스는 ‘음극서 전도단체’에서 브라이언 오블리언(Brian O'Blivion: 잭 크릴리 분) 교수를 만나고 교수가 만든 비디오드롬을 통해 새로운 환각세계를 경험하게 된다.","poster_path":"/dBqp1SxlqnJEHYDM9sNelXoQsO1.jpg","video_path":"","release_date":"1983-02-04","country":null,"popularity":13.507,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,878,9648]}},{"model":"movies.movie","pk":838,"fields":{"title":"청춘 낙서","overview":"절친 넷 중에서 둘이 대학 때문에 떠나게 됐다. 그냥 헤어질 순 없지. 떠나기 전날, 다 함께 뭉쳐서 마을 밤거리를 신나게 누비는 친구들. 술과 춤을 즐기며 사랑도 하고, 장난도 치며 하룻밤을 보낸다. 젊은이들의 청춘을 그려낸 명작.","poster_path":"/1yFdtOV0b9UBUoBNbw0ZcyLbadk.jpg","video_path":"","release_date":"1973-08-01","country":"미국","popularity":14.548,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":839,"fields":{"title":"결투","overview":"스티븐 스필버그가 1971년 영화 데뷔 초년생 시절(24세) 만든 그의 TV 영화 데뷔작. 고속도로에서 거대한 트럭으로부터 동기도 목적도 없는 살해위협을 당하게 되는 주인공의 심리를 자동차 두 대의 추격전으로 그려낸 스필버그의 연출력은 지금 보아도 실로 가공할 위력으로 보는 이를 제압한다. 한적한 고속도로에 한 중년의 세일즈맨이 차를 몰고 간다. 그 뒤로 정체불명의 트럭이 광폭한 속도로 쫓아온다. 불안에 떠는 주인공은 트럭을 따돌리려고 하지만 오히려 충돌 일보직전까지 뒤따라오고 위기에 몰린 주인공은 고전 끝에 트럭을 벼랑 끝으로 유인하는데...  (한글 제목 및 요약 출처 : KMDb 한국영화데이터베이스)","poster_path":"/kGjUzoOrFzHnTPz2Kg42oKzqPly.jpg","video_path":"","release_date":"1971-11-13","country":"미국","popularity":25.675,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,10770]}},{"model":"movies.movie","pk":840,"fields":{"title":"미지와의 조우","overview":"UFO로 추정되는 존재들이 세계 곳곳에 남긴 흔적들이 발견되고 일단의 과학자들이 이를 추적하는 가운데, 인디아나에 사는 로이는 정전을 조사하다 우연히 UFO를 목격한다. 그 날 이후 로리는 UFO에 관한 기사를 모으고, 희미하게 머리 속에 떠오르는 형상을 찰흙으로 빚기도 한다. 한편 전세계의 과학자들은 라콤 박사의 지도하에 외계인과 통신할수 있는 음악 코드를 개발하고 그들과의 접촉을 시도한다. 그 위치는 와이오밍에 있는 데블스 타워였고, 정부는 비밀 유지를 위해 지역 주민들을 모두 대피시킨다. 뉴스를 통해 이를 알게 된 로니는 봉쇄된 도로를 뚫고 데빌스 타워로 향하는데...","poster_path":"/7Je1SDGVeSEqSjqGAoHOCCvMqLv.jpg","video_path":"JNE8hYUVbT0","release_date":"1977-11-18","country":"미국","popularity":18.252,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,878]}},{"model":"movies.movie","pk":841,"fields":{"title":"듄","overview":"불모의 사막지대로 이루어진 모래 혹성 아라키스에는 우주에서 가장 중요한 물질인 스파이스가 있다. 스파이스는 인간 생명을 연장시키며 인간의 의식 세계를 확장시켜 주는 물질이다. 우주 여행 조합의 항해자들은 이 스파이스를 이용해 4천년 동안 진화를 거듭해왔으나 최근에 이르러 스파이스 생산에 지장을 초래할 만한 혹성을 발견하게 된다. 그중 한 혹성에 머물고 있는 우주황제 샤담 4세에게 안정적인 스파이스 생산에 협조할 것을 요청하게 되는데...","poster_path":"/ckL8dcFg2UAvLGqtNReWdobn6yd.jpg","video_path":"","release_date":"1984-12-14","country":"미국","popularity":48.335,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}}]