[{"model":"movies.movie","pk":13313,"fields":{"title":"미녀와 야수 : 마법의 크리스마스","overview":"크리스마스 준비로 바쁜 이브날. 사람이 된 루미에르와 콕스워스는 작년 크리스마스 때를 떠올리며 둘 다 자신이 아니었다면 마법이 풀리지 않았을 것이라고 우겨댄다. 그러자 칩이 엄마인 팟츠 부인에게 그 때 이야기를 해달라고 조른다. 아버지 대신 마법에 걸린 성에 갇혀 있던 벨은 크리스마스 이브가 되자 파티를 열자고 제안한다. 신이 난 루미에르는 성의 장식가였던 안젤리크를 소개하지만 지금은 트리장식으로 변한 그녀는 시큰둥하기만 하다. 크리스마스 무렵에 찾아온 착한 마녀를 박대한 죄로 벌을 받고 있던 야수는 크리스마스를 싫어했던 것. 그래도 벨은 크리스마스에 전하는 사랑의 의미를 일깨워주고 싶은 마음에 열심히 트리를 장식한다.\r   하지만. 튼튼한 트리를 구할 수 없자 속상해 하는데, 파이프 오르간으로 변한 성의 지휘자 포르테가 벨에게 숲에서 트리를 구하라고 한다. 야수에게 그곳에는 가지 않겠다고 약속했지만, 아름다운 트리를 만들고 싶은 마음에 숲으로 떠나는 벨. 다른 식구들처럼 마법에서 풀리기를 원하지 않았던 포르테는 벨과 야수가 서로 가까워지는 것을 무슨 수를 써서라도 방해하려 한다.\r   한편, 얼음구덩이에 빠진 칩을 구하려던 벨은 위험에 처하고, 이를 알고 달려온 야수에 의해 간신히 구해진다. 약속을 어긴 벨에게 심하게 화를 내며 가두어 버리는 야수. 그러나, 벨이 선물한 이야기책을 펼쳐보자 그 책을 만들며 자기를 생각한 벨의 사랑을 마음 속 깊이 느끼고 자신의 잘못을 뉘우치고 성의 식구들과 함께 크리스마스를 즐긴다.","poster_path":"/qxtpbcbf6KEIHzLetWZOVGJT2lv.jpg","video_path":"","release_date":"1997-11-11","country":"미국","popularity":16.68,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,16,10751]}},{"model":"movies.movie","pk":13333,"fields":{"title":"사망유희","overview":"연예인들을 상대로 거액의 돈을 상습적으로 갈취하는 범죄 조직이 인기 액션 배우 빌리(이소룡)에게도 위협을 가한다. 빌리는 자신의 출연작에서 화려한 액션 연기를 보여 주는 것뿐만 아니라 실제로도 무술 고수였고, 그런 빌리는 범죄 조직의 협박에도 꿈쩍하지 않는다. 그러자 범죄 조직의 두목 닥터 랜드는 살인 청부업자를 고용하여 빌리를 암살하려 하지만 이는 곧 실패로 끝나게 된다. 끊임없는 암살 작전에 빌리는 자신이 죽은 것으로 위장한 뒤, 닥터 랜드의 조직을 차례차례 소탕해 나가기로 마음 먹는데...","poster_path":"/skPlqRoNG7bfV6ABoE8KLFr6j0P.jpg","video_path":"","release_date":"1978-03-23","country":"홍콩","popularity":14.376,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":13335,"fields":{"title":"해롤드와 쿠마 2: 관타나모만 탈출","overview":"해롤드와 쿠마는 해롤드의 사랑 때문에 비행기에 오르지만 쿠마가 테러범으로 의심을 사고 만다.","poster_path":"/pRo2wOKbJEfoLnTK1APcDtKfGzL.jpg","video_path":"","release_date":"2008-04-25","country":"미국","popularity":13.951,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35]}},{"model":"movies.movie","pk":13342,"fields":{"title":"리치몬드 연애 소동","overview":"캘리포니아 남부의 리치몬드라는 한 고등학교에서 벌어지는 10대들의 방황과 성장을 다룬 영화.  사랑과 섹스에 온통 관심이 쏠려있는 스테이시(제니퍼 제이슨 리)와 마크(브라이언 벡커)는 각각 같은 클래스의 린다(피비 케이츠)와 마이크(로버트 로마누스)를 사귀기 시작한다. 학교에선 아이들에게 지식을 전달하고 훈계를 하려 들지만 아이들의 호기심을 자극하는 것은 약물과 섹스 쪽이다. 언뜻 보기에도 일년 내내 넋이 나가있는 듯한 제프(숀 펜)는 미스터 핸드(레이 왈스톤)라는 남자의 하수인이 되어 사업을 시작하려고 한다. 모든 학생들이 약물에 중독되어 있다고 믿는 미스터 핸드는 학교를 혼란에 빠트리기 시작하는데...","poster_path":"/8uPCV3Q2kRQiwfCt793P6sUmpiC.jpg","video_path":"","release_date":"1982-08-13","country":"미국","popularity":10.954,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":13360,"fields":{"title":"하이랜더 5","overview":"세상은 혼란에 빠지고 있습니다. 그는 무너지는 도시를 돌아 다니면서 던컨 맥 레드 (Duncan MacLeod, 하이랜더)는 자신의 삶의 사랑이 떠나기 전에 더 행복한 시간을 기억합니다 ... 절망적이고 혼자서, 맥클리드는 그의 신비한 친구 인 메토 스와 필멸자를 포함한 불멸의 동반자들에게 자신의 길을 찾습니다 , Watcher Joe Dawson. 이 작은 그룹은 함께 첫 번째 불멸의 기원을 찾는 탐구를 시작합니다.","poster_path":"/wt5p1WkBu7Ma3Jfyb6rGLs9ouvj.jpg","video_path":"","release_date":"2007-02-06","country":"미국","popularity":11.528,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[14,28]}},{"model":"movies.movie","pk":13368,"fields":{"title":"화이트 크리스마스","overview":"노래와 춤으로 유명한 봅(Bob Wallace: 빙 크로스비 분)과 필(Phil Davis: 대니 케이 분)은 전쟁 후 한팀을 이루어 열띤 활동을 해오고 있었다. 어느 겨울, 그들의 애인의 베티(Betty Haynes: 로버메리 클루니 분), 쥬디(Judy Haynes: 베라 엘렌 분)과 함께 버몬트로 크리스마스 여행을 떠난다. 물론 그들은 애인들과 즐겁게 보낼 생각을 하고 있었으니 옛 군대 상사가 경영하는 여관이 재정적인 어려움을 겪고 있는 것을 보고 봅과 필은 그를 도울 모험을 시작한다.","poster_path":"/8BpJ8njWr9W0MkcwRyBZTKO49vE.jpg","video_path":"","release_date":"1954-10-14","country":"미국","popularity":12.968,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10402,10749]}},{"model":"movies.movie","pk":13374,"fields":{"title":"아이스 프린세스","overview":"하바드를 꿈꾸는 과학영재 케이시. 과학 선생님은 물리학이 그녀의 천직이라고 믿으며, 과학 장학금 후보로까지 추천해 준다. 조건은 자신의 진가를 입증할 만한 과학 리포트 한 편을 제출하는 것. 개인적인 주제를 잡으라는 선생님의 말에 케이시는 아이스 스케이팅을 리포트 주제로 정한다.  평소 피겨 스케이팅 광이었던 케이시는 회전과 점프 등 피겨 스케이팅의 동작을 물리학의 원리로 풀어내려고 한다. 지역 유망주들이 훈련받는 스케이트장을 찾아가 비디오 촬영을 하며 연구를 진행하던 케이시는 영상 자료에 만족하지 못하고, 직접 수강신청을 하기에 이른다. 처음에는 꼬마들과 함께 레슨을 받았지만, 타고난 재능과 열심 덕에, 케이시는 몇 달이 지나지 않아 주니어 선수권대회 출전자격까지 획득하게 되고..  스케이트장에 모든 시간을 쏟아부으면서 케이시는 자신이 너무나 스케이트를 좋아한다는 사실, 촉망되는 장래를 보장해주지 못한다 하더라도 스케이트를 타고 싶다는 절실한 욕망, 그리고 하버드와 물리학은 단지 엄마의 꿈일 뿐임도 가슴깊이 깨닫게 된다. 주니어 선수권에 출전하기로 마음먹은 케이시는 밤늦도록 레슨을 받는 한편, 컴퓨터로 자세를 교정하며 맹훈련에 돌입한다.  엄마 몰래 배우는 것이므로 비싼 레슨비 마련도 케이시의 몫. 처음엔 그녀를 우습게 여기고 텃세를 부리던 스케이팅 유망주 제니퍼도 케이시의 열성에 감탄해 점점 그녀에게 호감을 표한다. 드디어, 대회 당일, 신인답지 않게 훌륭한 성적으로 쇼트 게임 마친 케이시에게 코치는 새 스케이트를 사주는 성의를 표하는데...","poster_path":"/oLWeyvu0ZJrpxDsRrzsMeaGzyZp.jpg","video_path":"","release_date":"2005-03-17","country":"미국","popularity":13.594,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10751]}},{"model":"movies.movie","pk":13376,"fields":{"title":"아담 샌들러의 8 크레이지 나이트","overview":"33살의 데이비 스톤은 자신이 사는 덕스베리 마을 사람들이 유대인들의 연례축제인 봉헌절 하누카를 즐기는 것이 못마땅하다. 그래서 하누카의 첫 번째 밤에 온갖 사고를 일으킨 그는 결국 경찰에 체포되고 만다. 판사는 그에게 무려 10년형을 선고하는데, 이때 나타난 나이많은 농구 코치 휘트니 듀발이 그의 개과천선을 돕겠다고 약속함으로써 데이비는 풀려난다. 휘트니와 함께 8일간을 함께 보내며 데이비는 하누카의 진정한 의미를 깨닫게 된다.","poster_path":"/pfQrbZxTv4BVf1XRQnCngZ3wQg8.jpg","video_path":"","release_date":"2002-11-27","country":"미국","popularity":12.191,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[16,35,10402]}},{"model":"movies.movie","pk":13378,"fields":{"title":"미키의 크리스마스 선물","overview":"크리스마스를 맞아 미키와 친구들은 서로 자신만의 방식대로 크리스마스를 즐기려 하지만 생각대로 잘 되지 않는다. 평소 미니와 데이지는 친한 친구지만 피겨 스케이팅 대회에서 일등을 놓고 점점 싸우기 시작하고,휴이,듀이,루이는 평소 착한일을 하지 않아 크리스마스 선물을 받지 못할 까봐 걱정하다가 산타가 있는 곳으로 간다. 맥스는 여자친구 앞에서 잘 보이고 싶지만 아빠가 어리버리한 구피여서 고민하고 미키도 미니에게 잘 보이려고 크리스마스 장식을 하지만 플루토가 실수로 그것을 망쳐놓아 플루토는 미키를 떠난다. 미키와 친구들이 각자가 가지고 있는 갈등을 크리스마스를 계기로 풀어가며 서로를 이해하는 이야기이다.","poster_path":"/8RTPZ3i7sGWFg4rD6KFptkbniLJ.jpg","video_path":"","release_date":"2004-11-15","country":"미국","popularity":21.781,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":13387,"fields":{"title":"트랜스포터 : 라스트 미션","overview":"어떤 의뢰품이든 절대 알려 하지 않고 정해진 자신의 룰에 따라 완벽하게 운반하는 전문 ‘트랜스포터’ 프랭크 마틴(제이슨 스테덤). 평화로운 삶을 살아가던 어느 날 담벼락을 뚫고 쳐들어온 아우디 한 대와 피범벅이 된 사나이, 정체 모를 한 여인을 발견한다. 그리고 그들의 손목에 채워진 폭탄팔찌. 차에서 떨어지기를 거부하던 남자를 구급차에 태워보내자 엄청난 굉음과 함께 폭발하고 만다.  불법 환경 사업가로 위장한 존슨(로버트 네퍼)은 프랭크를 납치해 그의 차에서 10m이상 떨어지면 폭 발하는 팔찌를 손목에 장착하고, 목숨을 담보로 한 위험한 거래를 제안한다. 그리고 의문의 한 여인 을 정해진 장소까지 동행하라는 명령을 받게 되는데…  살고 싶다면 스피드를 올려라!!  살기 위해서라면 질주 할 수 밖에 없는 절대 미션, 차에서 떨어지면 폭발해버리는 폭탄, 그리고 자신 을 조종하고 있는 존슨이 프랭크와 동승한 여인을 인질로 전 세계를 위험에 빠트릴 엄청난 계획을 꾸 미고 있음을 알게 된다. 시시각각 조여오는 절체절명의 순간에서 프랭크는 과연 마지막 미션을 성공 할 수 있을 것인가!!","poster_path":"/be3aIgjt8493TXfuXM6PsxPm5Vm.jpg","video_path":"","release_date":"2008-11-26","country":null,"popularity":30.489,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,80]}}]