[{"model":"movies.movie","pk":1688,"fields":{"title":"혹성탈출 4 - 노예들의 반란","overview":"원숭이를 기르던 인간들은 그들을 점점 노예처럼 부리며 살아간다. 20년 전 인간에 의해 희생당했던 코넬리우스와 지라의 아들 시저는 서커스 극단의 단장 아만도에 의해 보호되고 있다. 그러나 원숭이들을 혹독하게 다루는 인간을 보고 참지 못한 시저가 군중 속에서 욕설을 내뱉고, 시저는 말을 하는 원숭이로 지목되어 추적을 당한다. 시저는 간신히 도망치지만 아만도는 말하는 원숭이에 관한 사실을 밝히려는 주지사에 의해 조사받던 중 심한 고문으로 숨을 거둔다. 시저는 주지사의 보좌관인 맥도날드의 노예로 팔리고, 비밀리에 다른 원숭이들을 선동해 서서히 혁명을 준비하는데...","poster_path":"/c1yHFpvOhKhPrp4jM8nGseRtHLZ.jpg","video_path":"","release_date":"1972-06-29","country":"미국","popularity":12.554,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,878]}},{"model":"movies.movie","pk":1690,"fields":{"title":"호스텔","overview":"유럽으로 배낭여행을 떠난 미국인 배낭족 팩스턴과 조쉬는 여행도중 만난 올리와 함께 암스테르담에 머물던 중 알렉스라는 남자를 만난다. 그는 슬로바키아에 가면 ‘미녀와 멋진 하룻밤’을 보낼 수 있다며 어느 호스텔을 알려준다. 이들은 슬로바키아의 브라티슬라바로 향하고 그곳에서 기대 만큼이나 멋진 꿈 같은 밤을 보낸다.  하지만 그 다음날 갑자기 올리가 사라지고, 같은 호스텔에 묵고 있던 일본인 배낭여행족 유키도 행방불명이 된 것을 알게 된다. 이후 조쉬 마저 연락이 두절되자 무언가 이상한 느낌을 갖게 된 팩스턴은 친구들을 찾아 나섰다가 끔찍한 고문실에 갇히고 마는데…","poster_path":"/tzrqbj6nj4ylDVjrcUcoAmFyzvE.jpg","video_path":"","release_date":"2006-01-06","country":"미국","popularity":25.263,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":1691,"fields":{"title":"호스텔 2","overview":"쾌락을 찾아서, 죽음을 맞으러, 여행을 떠난다!  베스와 휘트니, 그리고 로나는 동유럽 여행 중 우연히 만난 모델 엑셀의 제안으로 슬로바키아의 한 호스텔에 가게 된다. 호스텔의 주인은 그 지역의 수확제에 참가 할 것을 제안하고, 은밀히 그들의 여권 사진과 정보를 각지 고객들에게 보낸다. 헌팅 클럽의 고객들은 살인할 대상을 차지하기 위한 치열한 경매를 펼친다. 한편 토드와 스튜어트는 낙찰받은 여자들을 죽이기 위해 슬로바키아로 오는데...","poster_path":"/vUlEHfqfeCy7ojUk6OFtoljHzib.jpg","video_path":"8fGUc-gIXJU","release_date":"2007-06-08","country":"미국","popularity":39.377,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":1694,"fields":{"title":"좀비오","overview":"스위스 출신의 의학도 허버트는 미국의 어느 대학교로 전학온다. 그는 시체를 '재활성화'시키는 의학 기술을 사용하여 시체를 소생시키려 한다. 그가 세들어 사는 집주인 댄 케인은 같은 학교 학생인데, 이 기괴한 인물의 실험에 자신도 모르게 말려들어간다. 그러나 그들이 소생시킨 시체들은 정상인이 아니고, 사람을 공격하면서 폭력적인 성향을 보인다. 뜻밖의 결과에 놀란 이들은 보완책을 연구하는데...","poster_path":"/1hY6AUl92cL9GdZx031UWFiGETt.jpg","video_path":"","release_date":"1985-10-18","country":"미국","popularity":17.079,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,35,878]}},{"model":"movies.movie","pk":1696,"fields":{"title":"살인마 가족 2","overview":"미국 텍사스주 럭스빌에서 연쇄살인 혐의를 받고 있던 살인마 가족 파이어플라이 일가의 저택이 와이델 보안관과 산하의 텍사스 경찰들에게 기습당한다. 엄마 파이어플라이는 체포되지만 오티스와 베이비는 포위망을 뚫고 탈출, 일당인 스폴딩과 사막의 한 모텔에서 만나기로 약속한다. 그 와중에도 사람들을 납치해 감금, 폭행, 고문, 살해 등을 일삼는 가운데, 파이어플라이 일당들에게 가족이 살해당해 개인적인 원한이 있는 와이델 보안관은 이들 살인마 가족을 체포해 죽이겠다고 다짐하는데...","poster_path":"/jh7DntVbhrNS4JkeEQW6QxcPWim.jpg","video_path":"","release_date":"2005-07-22","country":"미국","popularity":15.954,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,80]}},{"model":"movies.movie","pk":1700,"fields":{"title":"미저리","overview":"'미져리'란 이름의 순애보적 여인상을 등장시킨 대중 소설 시리즈로 여러해 동안 인기를 누려온 소설가 폴 셸던(제임스 칸)은 연작 속의 여주인공이 죽는 마지막 완결편을 끝으로 시리즈를 마감하고, 오랫 동안 쓰고자 했던 진지한 작품 완결 후 차를 몰아 뉴욕을 출발한 폴은 산 길을 채 벗어나기도 전에 휘몰아쳐 온 눈보라를 만나 길 밖 벼랑으로 핸들을 꺾고 만다. 심한 부상으로 의식 불명이 된 폴을 때마침 구해내는 수수께끼의 인물 애니 윌킨스(캐시 배이츠)는 미저리 시리즈의 애독자로 폴의 재능을 동경해 온 간호사 출신의 여자다. 애니의 집으로 옮겨져 그녀의 헌신적인 간호로 의식을 회복하는 폴. 그러나 그의 몸은 양다리가 참혹하게 부러지고 어깨마저 심하게 다친 처참한 상태다. 애니는 눈보라로 길이 막혀 그를 병원에 데려가지 못했으며 전화마저 불통이어서 외부에 아무런 연락도 취하지 못하고 있다고 말한다. 그러나 눈이 녹고 길이 뚫려도 애니는 폴을 병원에 보내기 위한 아무런 조치도 취하지 않는다. 마을에 나가 미저리 시리즈의 최신판을 사다 읽은 애니는 마지막에 미저리가 죽는다는 걸 알고 폴에게 분노의 광기를 발산하는데...","poster_path":"/klPO5oh1LOxiPpdDXZo1ADgpKcw.jpg","video_path":"","release_date":"1990-11-30","country":"미국","popularity":18.533,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":1701,"fields":{"title":"콘 에어","overview":"최정예 특공대원 카메론 포우(니콜라스 케이지 분)는 제대하던 날 아내와 귀가하다가, 자신의 아내를 노리는 폭력배로부터 위협을 받는다. 불행하게도 카메론은 그들 중 한 명을 죽이게 된다. 사랑하는 아내와 아내의 뱃속에서 자라고 있는 딸을 지키기 위해서였다. 그로부터 8년 뒤, 모범수로 가석방된 카메론은 결코 타지 말았어야 할 죄수 수송기에 몸을 싣는다. 이 수송기는, 미국 전역의 형무소에 격리수용된 악명높은 죄수들만 따로 통합 수용하기 위하여 세워진 새 형무소로 흉악범들을 이송하는 임무를 띤 ‘콘 에어’ 수송기였다.    모범수인 카메론은 그 형무소까지 가지 않고 중간 기착지에서 내리도록 되어 있다. 콘 에어가 이륙하는 순간 카메론은 예상하지 못한 위기를 직감한다. 8명의 죄수들이 콘 에어를 공중납치해버린 것이다. 죄수들의 행동 대장은 ‘바이러스’란 별명을 가진 사이러스 그리섬(존 말코비치 분)이다. 카메론은 사태의 심각성과 신변의 위험을 깨닫지만 기내에 동승한 연방 보안 요원과 간수들이 속속 당하는 것을 보고만 있어야 할 만큼 속수무책이다. 연방 보안관이자 진압 대장인 빈스 라킨(존 쿠삭 분)과 FBI요원 그리고 특전반은 콘 에어가 착륙할 사막의 중간 기착지에 매복한 뒤 기습소탕작전을 준비하고 있다. 수송기에 탑승할 중간 기착지의 죄수들이 대기하고 있는 가운데 콘 에어가 서서히 착륙한다. 그러나 내리기로 되어 있던 카메론은 보이지 않고, 라킨의 상관은 기내의 보안요원이 전부 살해된 것으로 판단하고 콘 에어 수송기를 공중 폭파시키라는 명령을 내리는데..","poster_path":"/1WGzV906MDSr4IFOtWxJC8wrhRu.jpg","video_path":"","release_date":"1997-06-05","country":"미국","popularity":18.754,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":1705,"fields":{"title":"혹성탈출 5 - 최후의 생존자","overview":"2670년, 노예 반란군들의 지도자 시저가 이끄는 원숭이들과 살아남은 인간들은 서로 함께 공존하며 살아가는 평화로운 삶을 살아간다. 그러나 폭력적인 성향이 강한 고릴라 군대의 장군 알도는 이러한 평화를 깨고 반란을 노린다. 한편 시저는 맥도날드로부터 자신의 부모에 대한 기록이 남아있다는 말을 듣고, 그들의 흔적을 찾기 위해 원자력 방사능에 의해 폐허가 된 도시로 떠난다. 그러나 그들은 인간들에게 노출되고, 지하세계의 인간들은 두려움과 식량확보 및 쟁탈을 위해 전쟁을 벌이기로 한다. 시저는 간신히 그곳을 탈출하지만 인간들은 그들을 추적해 전쟁을 일으키는데...","poster_path":"/vldhLVZ1H2CuUiRxDtZT4d3ivWJ.jpg","video_path":"","release_date":"1973-06-15","country":"미국","popularity":13.072,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,878]}},{"model":"movies.movie","pk":1710,"fields":{"title":"카피캣","overview":"저명한 범죄심리학자 헬렌 허드슨(Helen Hudson : 시고니 위버 분)은 연쇄살인범 전문이다. 전국을 돌며 강의를 하던 헬렌은 한 대학 화장실에서 데럴 리 칼럼(Daryll Lee Cullum : 해리 코닉 주니어 분)이라는 연쇄살인범에게 끔찍한 습격을 당한다. 법정에서 결정적으로 불리한 증언을 한 헬렌에게 앙심을 품고 보복을 위해 탈출한 데럴은 그녀가 보는 앞에서 칼과 총으로 경찰을 무자비하게 살해한 것. 헬렌을 서서히 죽이려던 그의 계획은 다른 경찰관의 출현으로 실패하고, 가까스로 살아난 헬렌은 광장공포증에 시달리며 1년이 넘도록 문밖 출입을 못한 채 컴퓨터만을 벗삼아 술과 신경안정제에 의지해 힘겹게 살아간다. 그즘 샌프란시스코에서는 교살마로 악명을 떨쳤던 연쇄살인범 앨버트 드살보의 범행 수법을 모방한 살인 사건이 세건 연속 발생한다. 수사책임을 맡은 M.J. 모너핸(M.J. Monahan : 홀리 헌터 분)과 루번(Ruben Goetz : 더못 멀로니 분)은 범인의 용의주도함 때문에 수사에 아무런 진척이 없다. 신문에 난 기사를 통해 범죄의 유형과 특성을 짐작한 헬렌은 익명으로 경찰에 계속 제보하고, 발신지 추적을 통해 헬렌을 찾아낸 모너핸과 루번은 그녀에게 사건현장 사진들을 내놓으며 조언을 구한다. 헬렌은 사진을 보다 공포증 발작이 시작돼 실신까지 하지만, 조수 앤디(Andy : 존 로스만 분)의 충고로 용기를 내어 수사에 협조하기로 한다.","poster_path":"/sch1NNy1q6O50qaUG0MqoU8z9GD.jpg","video_path":"","release_date":"1995-05-03","country":"미국","popularity":15.149,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":1714,"fields":{"title":"화씨 451","overview":"일체의 문자정보가 금지된 미래사회를 배경으로 한 문명비판의 SF 영화. 주인공은 몰래 책을 숨기고 있는 사람들을 색출해 체포하고 책들을 불태우는 임무를 수행하는 소방수이다. 원제 '화씨 451도'는 종이가 불타는 온도를 뜻한다. 원작은 SF 작가 레이 브래드베리(Ray Bradbury)가 1953년 발표한 첫 장편소설이며, 프랑수아 트뤼포 감독에겐 첫 컬러 영화다.","poster_path":"/78NFjrD9onl9ciKSjsENUfnTHbT.jpg","video_path":"","release_date":"1966-09-07","country":null,"popularity":17.332,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,878]}}]