[{"model":"movies.movie","pk":334,"fields":{"title":"매그놀리아","overview":"말기 암환자인 거물 프로듀서 얼은 간병인 필(필립 세무어 호프만)에게 오래 전 헤어진 아들(탐 크루즈)을 만나게 해달라고 부탁한다. 그의 아들은 유혹하여 파멸시켜라라는 슬로건을 가지고 남성 우위 프로그램을 진행하는 기이한 인물. 얼의 돈을 보고 결혼한 젊은 린다(줄리언 무어)는 남편의 병세가 악화되면서, 그를 사랑한다는 사실을 깨닫고 방탕스럽고 부정했던 과거의 죄의식으로 혼란에 빠진다. 원로 방송인 지미(필립 베이커 홀) 역시 암 판정을 받았는데, 그에겐 자신에게 성폭행당한 이후 마약과 매춘에 빠진 딸 클라우디아(멜로라 월터스)가 있다. 지미는 용서를 구하고 화해를 청해보지만 거절당한다. 클라우디아의 집에 한바탕 소란이 일자 이웃의 신고를 받고 출동한 경찰 짐(존 C. 라일리)은 클라우디아의 부서질 듯 여린 모습에 사랑을 느낀다.","poster_path":"/a43wjrvRglabcBvQIdGGFg6Eo9H.jpg","video_path":"","release_date":"1999-12-10","country":"미국","popularity":15.163,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":336,"fields":{"title":"석양의 갱들","overview":"좀도둑질을 일삼는 무식하고 가난한 후안은 꾀를 내어 지나가는 역마차에 탄다. 부자들이나 타는 역마차에 동승한 그는 지주, 공증인, 성직자, 아델리타, 미국인 남자로부터 짐승 취급을 당한다. 그러나 마차의 길목에서 지키고 있던 후안의 패거리들은 마차를 탈취하고, 후안은 자기가 당했던 모욕을 고스란히 되돌려준다. 후안은 우연히 아일랜드 폭탄전문가 존 맬로리를 만나 다이너마이트의 위력을 알게 되고, 존을 자기의 계획에 끌어들이기 위해 애 쓰는데….","poster_path":"/lWehgkBFAeXdtKI8DWST8CnTekU.jpg","video_path":"","release_date":"1971-10-20","country":"스페인","popularity":15.272,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":338,"fields":{"title":"굿바이, 레닌","overview":"동독의 열혈 공산당원이자 교사인 크리스티아네는 베를린 장벽 제거를 주장하는 시위대에서 아들이 끌려가는 모습을 보고 그 충격에 쓰러져 혼수 상태에 빠진다 . 그 후 8개월 후... 그녀는 사회주의 동독이 이미 사라진 통일 독일하에서 의식을 되찾게 된다..  아들 알렉스는 기뻤지만 그 기쁨도 잠시, 엄마는 심장이 약해져 조금의 충격이라도 받으면 목숨이 위험하다는 의사의 경고를 받게 된다.  이때부터 엄마를 위한 아들의 지상최대 거짓말 프로젝트가 시작된다. 우선 엄마가 사는 아파트를 과거 동독 시절의 모습으로 되돌려 놓는 것은 물론, 쓰레기통을 뒤져가며 엄마가 찾는 구 동독 시절 오이피클 병을 구하고, 급기야는 엄마를 위해 동독의 발전과 서방의 붕괴를 담은 TV 뉴스까지 친구와 함께 제작하기에 이른다.  알렉스의 거짓말 시리즈가 매일 부풀어가는 무렵 엄마는 심장마비에 걸리게 되고 알렉스에게 소원을 부탁 하는데...","poster_path":"/ifp77gnxvCRWcFBmbMqaiMPjExV.jpg","video_path":"","release_date":"2003-02-09","country":"독일","popularity":13.084,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":339,"fields":{"title":"지상의 밤","overview":"LA, 뉴욕, 파리, 로마, 헬싱키.  같은 날, 같은 시간, 각기 다른 5개 도시 속 택시 안에서 벌어지는 소동을 그린 옴니버스 영화.","poster_path":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","video_path":"","release_date":"1991-12-12","country":"미국","popularity":13.223,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":340,"fields":{"title":"우크라이나에서 온 편지","overview":"미국에서 자란 유태인 조나단은 나치로부터 할아버지를 구해준 인물을 찾아 우크라이나로 향한다. 그를 안내해 줄 가이드는 장님인 체 하는 괴팍한 노인과 영어에 서툰 알렉스, 그리고 사나운 똥개 새미 데이비스 주니어 주니어. 채식주의자이고 개 공포증이 있는 조나단은 유태인과 미국인을 싫어하는 가이드와 함께 할아버지의 숨겨진 과거를 찾아 떠난다.","poster_path":"/q1NS6tyZBAlnmnfSKP3goezEE0A.jpg","video_path":"","release_date":"2005-09-16","country":"미국","popularity":11.918,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":343,"fields":{"title":"해롤드와 모드","overview":"영화는 자살 시도가 취미인 우울한 부잣집 도령 해롤드와 남의 차를 몰고다니면서 과속하는게 취미인 할머니 모드의 교감에 대한 이야기다. 여기서 포인트는 부잣집 도령님 해롤드에 있다. 소년이 다른 사람을 통해 성장하는걸 줄거리로 봐야할테니까. 이렇게 보면 다른 성장영화와 별로 다르지도 않건만 이 영화는 그보단 과격하다. 예쁘장한 부잣집 아들래미가 자살 시도를 말그대로 취미삼아 한다는 것부터가 심상치 않다. 하지만 그보다 사람들을 놀라게한건 소년에 가까운 젊은 남자와 80세 생일을 며칠 남겨둔 할머니가 연애 같은걸 한다는 줄거리다. 휴 헤프너의 경우처럼 할아버지와 젊은 여자의 로맨스(?)는 보기 어렵지 않지만, 할머니와 청년 커플은 흔하지 않으니까 전복적인 관계인건 사실이다. 그러나 해롤드와 모드는 엄청난 나이차를 잊게할만큼 죽이 잘 맞는다. 비슷한 연상연하 커플인 스타워즈 프리퀄의 파드메와 아나킨처럼 억지로 연애를 하는 것처럼 보이지도 않는다. '해롤드는 모드를 사랑해'에 화답해 '모드도 해롤드를 사랑해'라고하는 고백 장면에서는 어떤 강요된 느낌도 없다. 그저 '우리 서로 사랑하게 해주세요' 이상도 이하도 아닌 평범한 커플일 뿐. 여기서 이 영화의 블랙 코미디가 시작한다. 사람들의 일반적인 기대치를 벗어나도 한참 벗어나는 관계를 시치미 딱 떼고 평범함과 사랑스러움으로 포장했으니...","poster_path":"/9qf5iOYuUUggYST1byTBRFNz5tg.jpg","video_path":"","release_date":"1971-12-20","country":"미국","popularity":12.742,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":345,"fields":{"title":"아이즈 와이드 셧","overview":"뉴욕의 크리스마스, 성공한 의사 빌 하퍼드와 그의 아름다운 아내 앨리스는 빌의 친구 지글러가 여는 크리스마스 파티에 참석한다. 파티에서 두 사람은 각각 이성으로부터 강한 성적 유혹을 받는다. 그 다음날 앨리스는 빌에게 숨겨왔던 비밀을 털어 놓는다. 여름 휴가 때 우연히 마주친 한 해군 장교의 매력에 반해 그에게 강한 충동을 느껴 그와 하루밤만 보낼 수 있다면 남편과 딸 모두를 포기할 수 있을 것만 같다는 것이 그 내용이다. 평소에 아내를 정숙한 여자라 믿어 왔던 빌은 커다란 충격을 받는다. 그날 밤 환자의 부음 소식을 듣고 집을 나선 그는 앨리스가 장교와 정사를 나누는 환상에 시달린다. 얼마 후 빌은 대학 동창인 닉으로부터 부자들의 비밀 섹스 파티에 대한 이야기를 듣게 되고 닉의 반대를 무시한 채 파티장에 찾아간다. 그러나 빌의 위장 침입이 곧 밝혀지는데...","poster_path":"/aUZ7GzsPR4PlpegU2QoGgFylyZ5.jpg","video_path":"","release_date":"1999-07-16","country":"미국","popularity":24.498,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":346,"fields":{"title":"7인의 사무라이","overview":"일본의 전국시대. 주민들은 황폐한 땅에서 어렵게 수확한 식량으로 한해 한해를 넘기는 빈촌에 살고 있다. 이 빈촌엔 보리 수확이 끝날 무렵이면 어김없이 산적들이 찾아와 모든 식량을 모조리 약탈해 간다. 싸워도 애원해도 소용이 없었다. 가만히 있을 수만은 없던 촌장의 결단으로 사무라이들을 모집하는데, 이들은 풍부한 전쟁 경험을 가진 감병위(勘兵衛)를 포함한 7명이었다. 감병위의 지휘하에 마을은 방위태세를 갖추고 전투훈련도 시작한다. 이윽고 산적들의 공격이 시작되어 치열한 사투가 벌어지고 산적들은 전멸한다. 하지만 마을 사람들 다수와 7명 중 4명의 사무라이도 목숨을 잃고 마는데...","poster_path":"/dCLodUvnee3dxXZRS63dAYfmsJV.jpg","video_path":"","release_date":"1954-04-26","country":"일본","popularity":15.498,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28]}},{"model":"movies.movie","pk":348,"fields":{"title":"에이리언","overview":"2122년, 2천만톤의 광물과 7명의 승무원을 태우고 지구로 귀환중인 화물선 노스트로모호의 메인 컴퓨터 마더는 어떤 위성에서 나오는 알 수 없는 신호를 포착하게 된다. 마더에 의해 동면중 깨어난 승무원들은 이 신호를 조사하기 위해 혹성 LA-426에 착륙한다. 이들 중엔 2등 항해사인 엘렌 리플리도 있다. 혹성에서 정체 불명의 우주선을 발견한 그들은 탐사에 나서지만, 우주선은 이미 오래전에 파괴되어 썩고 있었으며 승무원들은 모두 미이라로 변해 있다. 사고 원인을 찾기 위해 좀 더 안으로 들어간 조사반은 여기저기 계란 모양의 물체가 있는 산란실을 발견하는데...","poster_path":"/vfrQk5IPloGg1v9Rzbh2Eg3VGyM.jpg","video_path":"","release_date":"1979-05-25","country":"미국","popularity":40.842,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[27,878]}},{"model":"movies.movie","pk":350,"fields":{"title":"악마는 프라다를 입는다","overview":"명문대학을 졸업한 소도시 출신의 앤드리아 삭스는 저널리스트 꿈을 안고 뉴욕에 상경한다. 나름 대학에서 편집장도 하고 상도 받았던 그녀는 자신감에 차 뉴욕의 여러 언론사에 이력서를 넣지만 결과는 처참했다. 결국 그의 이력서에 답한 곳은 오직 한 곳 런웨이 뿐이다. 런웨이는 세계 최고의 패션지로 누구나 입사하기를 열망하는 곳이지만 앤드리아에게는 탐탁치 않는 자리. 그도 그럴 것이 저널리스트를 꿈꾸는 그녀가 면접을 볼 자리는 편집장의 비서직이었던 것이다. 앤드리아는 패션의 ‘패’자도 모르고 런웨이가 어떤 잡지인지, 그곳의 편집장이 얼마나 패션계에서 유명한 사람인지 전혀 모르지만 뉴욕에서 꼭 성공하겠다는 열정 하나로 당당하게 면접을 보러 간다. 그런데…!!!  면접 날부터 앤드리아는 온갖 무시를 당한다. 그녀의 옷차림새는 런웨이의 패셔너블한 패셔니스타들 사이에서 독보적으로 눈에 띌 만큼 촌스러웠다. 그리고 그녀가 모셔야(!) 할 편집장 미란다 프리슬리는 그야말로 지옥에서 온 악마 같은 상사! 자신과 너무나 틀린 이곳에 입사하는 것을 포기한 앤드리아. 그런데 그때 그녀는 합격했다는 말을 듣는다. 앤드리아는 온통 첫 직장생활의 꿈에 부풀어 남자친구 네이트와 친구들에게 일장 자랑을 늘어놓는다. 하지만 지옥 같은 현실이 곧 그녀 앞에 놓여있었으니…","poster_path":"/ySp5RmSAMzw8KCeH94cCaPPfhLu.jpg","video_path":"2wnvmS1A7O8","release_date":"2006-06-30","country":"미국","popularity":48.914,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}}]