[{"model":"movies.movie","pk":2086,"fields":{"title":"닉 오브 타임","overview":"샌디에고에서 LA로 이사온 회계사 진 왓슨은 여섯살 난 딸 린과 함께 열차편으로 LA에 도착한다. 그때 역 안에서 경찰이라며 나타난 스미스와 존스가 조사할 내용이 있다며 왓슨과 린을 차에 태운다. 그들은 차 안에서 갑자기 권총을 들이대고 1시 30분까지 자신들이 지시하는 장소에서 사람을 죽이라고 요구한다. 만약 요구대로 따르지 않으면 린을 죽이겠다는 협박과 함께. 주저하던 왓슨은 사랑하는 딸의 목숨을 구하기 위해 그들의 부탁을 받아들인다. 그가 저격해야 할 인물은 캘리포니아 주지사 엘리노어 그랜트. 장소는 선거 후원회가 열리는 호텔. 1시 30분까지는 불과 76분이 남아있다. 왓슨은 암살 음모를 행사 보안 요원들에게 알리려 하지만 놀랍게도 그들은 모두 매수되어 있었다. 왓슨은 주지사의 비서인 크리스타를 직접 만나지만 느닷없이 스미스가 나타나 그녀를 살해해 버린다. 스미스는 암살을 재촉하고, 시간은 점점 흘러가는데...","poster_path":"/A1FJwUVg84sQSjHVz5jVMXQvifJ.jpg","video_path":"","release_date":"1995-11-22","country":"미국","popularity":11.887,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":2087,"fields":{"title":"겟어웨이","overview":"닥(Doc McCoy: 알렉 볼드윈 분)은 죄수를 탈출시켜 주는 대가로 돈을 받기로 하지만 함정에 빠져 감옥에 가게 된다. 그의 아내 캐롤(Carol McCoy: 킴 베신저 분)은 남편의 친구이자 두목인 베논(Jack Benyon: 제임스 우즈 분)에게 닥을 보석시켜 달라고 부탁한다. 베논은 그 조건으로 캐롤을 유혹하고, 베논의 도움으로 보석된 닥은 루디(Rudy Travis: 마이클 매드슨 분)와 한슨(Frank Hansen: 필립 S. 호프만 분) 그리고 캐롤과 함께 팀을 구성하여 금고를 턴다. 닥은 밖에 대기하고 있던 캐롤과 떠나고, 루디, 한슨과 한적한 장소에서 만나기로 한다. 닥과 살인자 루디는 서로 죽이려다 루디가 닥의 총에 맞는다.  닥은 베논을 찾아간다. 베논은 닥 앞에서 캐롤을 모욕하고, 둘이 얘기하고 있는 도중 캐롤이 베논을 쏘아 버린다. 자기를 위해 은밀한 거래를 할 수 밖에 없었던 아내를 이해하면서도 닥은 남편으로서 분노한다. 그러나 둘은 서로에 대한 진정한 사랑을 확인하고 거액의 돈과 함께 멕시코로 도주하지만 경찰의 추적으로 목숨을 건 탈출을 시도한다. 한편 닥의 총에 맞았던 루디는 목숨은 간신히 건진채 팔에 부상을 당한채 닥과 캐롤을 쫓아다닌다. 한편 베논의 부하들도 거액의 돈을 찾아 닥과 캐롤을 계속 추적하던 중 그들과 마주치게 된다. 닥과 캐롤은 국경 근처의 조그만 호텔에서 베논의 부하들과, 루디 일행과의 목숨을 건 총격전을 벌인다.","poster_path":"/aZ142QxoT4LeiBKqVVR8ZCCpDFH.jpg","video_path":"","release_date":"1994-02-11","country":"미국","popularity":14.249,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,9648]}},{"model":"movies.movie","pk":2099,"fields":{"title":"고릴라","overview":"시카고 비밀경찰기구 특수요원인 카민스키(Mark Kaminsky, aka Joseph P. Brenner: 아놀드 슈왈츠네거 분)는 고릴라라는 암호명을 갖고 있다. 어느날 암흑가 일당에게 시카고 최대 범죄 조직을 위협하는 소송의 증인과 보호 요원들이 빗발치는 저격 총탄에 몰살당한다. 이 중에는 FBI간부인 해리 새논(Chief Harry Shannon: 대런 맥가빈 분)의 아들도 끼여 있다. 참살 현장을 목격한 해리는 아들의 원수를 갚기위해 개인적으로 FBI 출신 마크 카민스키를 고용, 패트로비타의 조직에 침투시킨다. 제3의 인물로 신분을 위장하고 패트로비타 조직의 일원이 되는데 성공한 마크, 패트로비타의 신임을 얻기 위해 조직의 숙적 라만스키 암살에 가담하는등 패트로비타의 일등 공신으로 활약하게 되는데.","poster_path":"/AuaRuxWvlttci4p5vOxBZdLaOlb.jpg","video_path":"","release_date":"1986-06-06","country":"미국","popularity":12.224,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":2100,"fields":{"title":"라스트 캐슬","overview":"자신의 명령 불복종을 시인한 삼성 장군 어윈(로버트 레드포드)은 '성(The Castle)'이라 불리는 최고 보안 군 형무소에 수감하게 되는데, '성'의 소장은 부패하고 잔인한 윈터 대령(제임스 갠돌피니)이다. 윈터 대령의 가혹한 통제 아래 옥중 생활을 하던 어윈 장군은 복역중인 다른 군출신 수인들을 규합해서 감옥의 통제권을 장악하고 윈터를 축출할 계획을 세운다. 이제 더 이상 군인이 아닌 그들에게 새로운 전쟁이 시작된다.","poster_path":"/47wgelJLKEtGMvi0W8GPTW6R7Lh.jpg","video_path":"","release_date":"2001-10-19","country":"미국","popularity":15.055,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":2103,"fields":{"title":"솔라리스","overview":"머나먼 저편의 우주, 솔라리스 행성궤도에서 우주의 신비를 파헤치는 임무를 받고 파견된 솔라리스 특수임무팀에 지구와의 교신은 차단되고 미스터리한 사건이 벌어지기 시작한다. 하나둘 대원들은 알 수 없고 힘에 의해 조정된다. 이곳에 파견된 솔라리스 특수 임무팀의 심리학자 크리스 케빈 박사(조지 클루니 분)도 우주의 무한한 신비의 힘에 의해 자기자신이 파괴되는 것을 느끼게 되는데.  자살한 연인 '레아'에 대한 죄책감과 그리움에서 헤어나지 못한 채 살아가던 정신과 의사 '켈빈'은 우주선에 탑승했던 친구의 긴급 도움 요청을 받는다. 우주선에 도착한 그는 대원들이 대부분 사망한 참혹한 현실과 부닥친다. 그러나 살아남은 사람들도 이유에 대해서는 입을 다문다. 우주선에서의 첫날 밤, 잠든 켈빈은 레아의 꿈을 꾼다. 지하철에서의 첫 만남, 까페에서의 우연한 재회, 엘리베이터에서 멈칫거리다 포개진 두 손, 처음 그녀와 나누던 사랑의 기억... 너무나 생생한 느낌에 깜짝 놀라 눈을 뜬 켈빈은 자신의 곁에 누워있는 레아를 발견한다. 그러나 갑자기 나타난 그녀의 존재를 믿지 못하는 켈빈은 레아를 우주 밖으로 떠나보낸다. 얼마 후 혼란스러워 하는 켈빈 앞에 레아가 다시 찾아온다. 켈빈은 믿을 수 없는 현실에 당황하지만, 그의 눈에 보이는 그녀는 만지고 또 느낄 수 있는 레아 그 자체다. 이에 켈빈은 자신의 전부를 포기할 각오를 하고 그녀와의 영원한 사랑을 꿈꾼다. 그러나 우주선의 고든 박사는 외부 침략을 막으려는 솔라리스 행성의 현혹에 불과하다며 레아를 떠나보내라고 냉정하게 얘기하고, 레아도 자신의 존재를 확신할 수 없는데…","poster_path":"/2r81ED3Rkse1fggWmf73qgO3bzW.jpg","video_path":"","release_date":"2002-11-27","country":"미국","popularity":17.012,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,878,9648,10749]}},{"model":"movies.movie","pk":2105,"fields":{"title":"아메리칸 파이","overview":"이스트그레이트 폴츠 고등학교(East Great Falls High School) 졸업반이 된 네 녀석들은 지상 최대의 고민에 빠져있다! 도대체 어떻게 하면 '총각 딱지'을 떼어버릴 수 있을까? 결국 졸업하기 전까지는 하늘이 두쪽나도 그걸 떼버리고야 말리라 다짐한 이들은 '성공적인 첫 경험'을 위한 다각적 전술을 세우기 시작한다.  지미(Jim: 제이슨 비그스 분)는 성인 채널, 포르노 사이트, 풍선도 아닌데 불어보는 콘돔. 혼자서 어떻게든 그걸 해결해 보려고 한다. 그러던 중 엄마가 먹으라고 구워놓은 애플파이에 구멍을 뚫어 그걸(?) 하던 중 아빠에게 들키고 만다. 도대체 왜 그랬을가? 하지만 그에게도 나디아(Nadia: 샤논 엘리자베스 분)라는 여학생이 숙제를 도와달라며 기회가 찾아온다.  케빈(Kevin: 토마스 이안 니콜라스 분)은 사랑보다는 섹스라는 구체적인 말을 더 믿는다. 오랜 여자 친구 비키(Victoria 'Vicky': 타라 레이드 분)와 항상 가다가 마는, 결국은 아직까지 한번도 제대로 해보지 못한 미완의 커플. 어떻게든 성공적으로 해보고 싶은 케빈은 섹스의 백과사전이랄 수 있는 섹스 바이블을 입수하는데.  미식축구 선수 오즈(Chris \"Oz\" Ostreicher: 크리스 클레인 분)는 노바, 일명 카사노바로 자칭하지만 실제로는 근처에도 가보지 못했다. 우연히 아카펠라 합창단원인 헤더(Heather: 메나 수바리 분)에게 첫눈에 반해 덩달아 합창단에 들어가게 된다. 그러나 요조 숙녀 헤더는 오즈와 친구들의 외설스런 대화를 듣고 실망하는데.  결벽증이 있는 핀치(Finch: 에디 케이 토마스 분)는 늘 그것(?) 보다는 커피와 카푸치노의 차이에 대해 열변을 토하는 술취한 철학자. 평소 섹스엔 전혀 관심없는 척 하던 그는 작전돌입 후 여학생들에게 자기의 그것(?)이 가장 크다는 소문을 내어 호기심을 유발시키려하는데...","poster_path":"/mMprGx972sf1TCI8gZUIVkicSHc.jpg","video_path":"","release_date":"1999-07-09","country":"미국","popularity":56.376,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":2108,"fields":{"title":"조찬 클럽","overview":"셔머 고등학교의 토요일 아침. 문제아들이 벌로 토요일에 등교하게 된다. 부모에게 늘 인정받지 못하고 무시당하자 불량배가 된 존(John Bender: 쥬드 넬슨 분), 승부에 집착하는 아버지(Andy's Father: 론 딘 분) 때문에 동료 선수를 괴롭힌 레슬링 선수 앤디(Andrew Clark: 에밀리오 에스테베즈 분), 성적 때문에 스트레스를 받다가 자살 기도까지 한 천재 브라이언(Brian Johnson: 안소니 마이클 홀 분), 부모의 주도권 다툼에 가정에서 만족을 얻지 못하고 사치와 낭비로 소일하는 부잣집 딸 클레어(Claire Standish: 몰리 링왈드 분), 부모의 주의를 끌기 위해 이상 성격을 나타내는 알리슨(Allison Reynolds: 앨리 쉬디 분) 등이 한 교실에 모인다. 담임인 버논 교사(Richard Vernon: 폴 글리슨 분)는 학생들에게 자기 자신에 대해 글짓기를 하라고 시킨다. 다섯명의 문제아들은 토요일 하루를 같은 교실에서 다투고 논쟁하고 화해하면서 꼭 닫았던 마음의 문을 열고 서로 좋은 친구가 된다. 고민거리는 서로 달랐지만 공통점은 가정의 불화와 부모의 기대에 대한 중압감이 원인이었음이 밝혀진다. 드디어 헤어질 시간. 이들은 '토요일의 아이들'이라는 제목으로 담임에게 편지를 남긴다. 교사가 편견을 갖고 한사람 한사람에게 문제아 딱지를 붙이는 것 그것이 바로 문제라는 것.","poster_path":"/c0bdxKVRevkw50LOnk6B8d3e4s.jpg","video_path":"","release_date":"1985-02-15","country":"미국","popularity":16.609,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":2109,"fields":{"title":"러시 아워","overview":"LA 한복판에서 홍콩 고위 관리인 안(Consul Han: 취 마 분)의 딸이 납치된다. 수사에 나선 FBI는 납치사건을 조속히 해결하기 위해 대대적인 수사에 나서지만 납치범에 관한 어떠한 단서도 발견하지 못한다. 안은 FBI에게 그의 오랜 친구이자 홍콩 경찰청 최고의 형사 리(Detective Inspector Lee: 성룡 분)를 사건에 투입할 것을 강력히 제안한다. 마지못해 FBI는 안의 제안을 수락하지만 홍콩 출신의 강력반 형사 리가 사건 해결에 별 도움이 되지 않을 것으로 판단, LA 경찰청의 사고뭉치 형사 카터(Detective James Carter: 크리스 터커 분)를 그의 파트너로 선정한다. 하지만 리와 카터는 사건 해결은 커녕 서로 판이한 성격탓에 첫 만남부터 사사건건 충돌한다.  그러던 어느날, 안과 FBI는 납치범으로 추측되는 한 단체로부터 괴전화를 받는다. 전화 추적 장치로 납치범의 위치를 파악한 FBI는 대대적인 테러진압반을 출동시키지만 납치범들은 이미 사라지고 출동대원들은 모두 사건현장에서 폭발사 당한다. 같은 시간, 리는 먼 발치에서 폭파 현장을 황급히 벗어나는 낯선 남자를 발견, 직감적으로 그가 이번 사건과 연계되었다고 판단하고 추적하지만 끝내 놓치고 만다. 더 이상 FBI를 믿을 수 없다고 판단한 리와 카터. 둘은 직접 납치범들을 찾아 나서 결국 납치범의 정체는 수년전, 리가 놓친 홍콩 최대 규모의 마약 조직 보스 준타오(JunTao: 데이비드 워너 분)였다는 것을 알게 된다. 리와 카터는 수소문 끝에 준타오의 아지트를 발견, 현장에 침입하지만 카터의 경솔한 공격으로 오히려 둘은 위기에 처한다.","poster_path":"/pDBNXUOiLKHTtEUwI4OFvPMSlDY.jpg","video_path":"","release_date":"1998-09-18","country":"미국","popularity":36.157,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,80]}},{"model":"movies.movie","pk":2110,"fields":{"title":"와사비 : 레옹 파트2","overview":"파리의 강력계 형사 위베르는 다혈질로 항상 트러블 메이커이다. 그는 은행강도를 잡던 중 경찰서장의 아들을 때려 2개월간 정직을 선고받고 강제휴가를 받게 된다. 그런 그에게 일본에서 전화가 걸려온다. 그가 사랑했던 여인인 미코가 심장마비로 죽었으니 유품을 찾아가라는 것이다. 일본으로 향한 위베르는 미코가 남긴 거액의 유산과 제멋대로인 소녀 유미를 만난다. 그리고 미코가 이중 스파이였다는 사실과 유미가 자신의 딸이라는 것을 알게 되는데...","poster_path":"/3n5sR0QzcpSZNOYei66PtiG2D0Q.jpg","video_path":"","release_date":"2001-10-31","country":"프랑스","popularity":14.959,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,35]}},{"model":"movies.movie","pk":2112,"fields":{"title":"페이백","overview":"남자들은 모두 마피아를 꿈꾸고, 여자들은 몸 파는데 여념이 없으며, 경찰은 부패했고, 갱스터들은 당당하게 거리를 활보한다. 이런 복잡한 도심 한구석에 아내 린(Lynn Porter: 데보라 웅거 분)과 보금자리를 튼 포터(Porter: 멜 깁슨 분). 그는 고급 매춘부의 운전기사 겸 경호원 노릇을 하면서 은행털이나 강도짓을 일삼아 살아가는 건달이다. 어느날 그는 '아웃핏'이라는 거대 마피아 조직에 13만 달러의 빚을 진 채 쫓겨난 친구 발(Val Resnick: 그렉 헨리 분)의 제안으로 차이나타운의 최대 범죄조직 '챠우파'의 돈을 턴다. 그러나 14만 달러의 돈을 손에 넣은 순간, 아내 린과 친구 발은 포터를 배신하고 돈을 챙겨 달아나 버린다. 하지만 그들의 총에 맞아 죽음의 문턱에 이르렀던 포터는 가까스로 살아나고, 5개월 후 자기 몫 7만달러의 돈을 되찾고 복수를 하기 위해 돌아온다.  포터의 돈으로 빚을 갚은 후 다시 조직에 들어간 발은 '챠우파'에게 밀고해 그를 없애려 한다. 게다가 포터를 이용해 한 몫 잡아보려는 부패한 경찰들까지 그를 뒤쫓기 시작한다. 포터는 한때 사랑했던 고급 매춘부 로지(Rosie: 마리아 벨로 분)를 찾아가 그녀의 도움을 받아 복수를 시작한다. 작은 오해로 헤어졌던 포터와 로지, 두 사람은 재회를 통해 여전히 서로를 사랑하고 있음을 확인하는데...","poster_path":"/wCObrKmDkFXc9r22Q5nAWZCdDv7.jpg","video_path":"","release_date":"1999-02-05","country":"미국","popularity":11.469,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,80]}}]