[{"model":"movies.movie","pk":6933,"fields":{"title":"착신아리: 원 미스 콜","overview":"베스 레이몬드는 두 친구의 의문의 죽음을 목격한 후 극심한 공포감에 휩싸인다. 두 친구는 죽기 며칠 전 이상한 음성 메시지를 받았는데, 그 메시지에는 공포에 질린 자기 자신들의 목소리가 담겨있고, 메시지가 들어온 시간에 정확히 그들이 의문사를 당했던 것. 친구들의 죽음을 미리 알려준 전화기의 정체에 대해 베스는 경찰에 알리지만 경찰들은 이를 무시한다. 하지만 자신의 동생이 베스의 친구들과 동일하게 의문사한 경찰 잭은 베스에 말에 귀를 기울리고 잭은 베스와 이 미스터리를 풀어나가기 시작한다.","poster_path":"/9pIvQaQV0sMHx7d3Ys9qTK9YqTZ.jpg","video_path":"","release_date":"2008-01-04","country":"미국","popularity":14.379,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":6947,"fields":{"title":"빌리지","overview":"사방이 숲으로 둘러싸여있는 작은 마을! 평화로운 삶을 위해 이곳에 모여든 소수의 사람들은 그곳에서 그들만의 부락을 이루어서 살아가고 있다. 그러나 겉으로 보면 완벽할 정도로 평화롭고 목가적인 마을이지만 주민들은 그들의 보금자리를 둘러싸고 있는 숲 속에 정체불명의 생명체가 존재한다는 것을 잘 알고 있다. 생명체의 존재 자체가 너무나 두렵기 때문에 누구도 입 밖에 내지 않을 뿐이다. 더 정확하게 표현하자면 숲의 괴물과 주민들 사이에는 묵시적인 정전상태가 유지되고 있었던 것인데 언제부턴가 이 마을에는 불길한 기운이 감돌기 시작한다. 마을 청년인 노아 퍼시(아드리엔 브로디 분)가 정신질환을 앓자 루시우스 헌트(호아킨 피닉스 분)가 마을 원로들의 극심한 반대에도 불구하고 숲 너머 마을에서 약을 구해올 목적으로 숲 안으로 들어갔다가 공포에 눌려 돌아온 일이 있기 때문이다. 허락 없이 마을을 벗어나려고 했던 루시우스는 마을 지도자인 에드워드 워커(윌리엄 허트 분)_로부터 혹독한 질책을 받는다. 그런 루시우스에게 워커의 딸인 아이비(브라이스 달라스 하워드)가 남다른 관심과 애정을 가진다. 문제는 노아 퍼시도 아이비를 남몰래 좋아하고 있다는 점이다. 한편 루시우스가 숲에 들어갔다고 도망쳐온 다음부터 집집마다 현관에 붉게 칠해진 피가 발견된다. 그 뿐만이 아니다. 생가죽이 벗겨진 여우의 사체들도 곳곳에서 발견되자 급기야 마을 주민들은 처음으로 겪는 공격적 위협으로부터 불안과 공포에 휩싸이기 시작하는데...!","poster_path":"/eK3luXJsqasvjen7eKLbEMgEdcU.jpg","video_path":"","release_date":"2004-07-30","country":"미국","popularity":20.635,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":6950,"fields":{"title":"아웃브레이크","overview":"1967년 아프리카 자이르(Zaire)의 모타바 계곡 용병 캠프에서 의문의 출혈열이 발생, 군인들이 죽어가자 미군에 긴급 의료 지원 요청을 한다. 하지만 상황의 심각성을 느낀 미군은 혈액만 채취한 뒤 일방적으로 용병 캠프에 폭탄을 투하 모두 몰살시켜 버린다. 30년의 세월이 지난 뒤, 자이르에서 다시 출혈열이 발생, 감염자는 모두 사망하자 미국에 다시 지원 요청을 하게 된다. 닥터 샘 다니엘즈 육군 대령(더스틴 호프만 분)은 국방부 소속으로서 전염병 예방 및 통제 센터에 파견되어 있다. 그는 역시 CDC에 근무하고 있는 아내 닥터 로비 커우(르네 루소 분)와 마음이 맞지않아 이혼하려고 마음을 먹은 상태.  자신의 친구이자 직속 지휘관인 빌리 포드 준장(모건 프리먼 분)으로부터 정체 불명의 치명적 전염병이 돌고 있는 자이르 우림 지대의 오지에 들어가, 이를 조사하라는 명령을 받게 된다.  열대 정글의 심장부까지 들어간 샘은 에볼라 바이러스보다도 더 빠른 잠복기로 치사율 100%의 무시무시한 바이러스균이 휩쓸고 간 마을을 발견한다. 마을 주민들은 절대 다수가 이미 죽어버린 상태로 장작더미처럼 겹겹이 쌓여있고 극소수의 생존자들마저 죽어가고 있었다.  샘은 67년도 아프라카에서 있었던 모타바 바이러스와 동일한 이 바이러스가 저지되긴 했어도 미국 전역에 퍼질 수 있다는 결론에 도달하여 정부 각료에게 비상조치를 취해달라고 요구하는데...","poster_path":"/9PsOrIgeAuZXN607uf8bOj22Amx.jpg","video_path":"","release_date":"1995-03-10","country":"미국","popularity":16.614,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,878]}},{"model":"movies.movie","pk":6951,"fields":{"title":"터너와 후치","overview":"깔끔, 청결 제일주의자인 형사 터너(Scott Turner: 톰 행크스 분)의 집에 살인 사건의 유일한 목격자인 못난이 개 후치가 머물게 된다. 기분 좋으면 항상 입주변에 침을 흘리는 후치의 심술로 터너의 집안은 수라장이 되버리고 결국 후치를 버리려 하지만 오히려 그로 인해 터너는 사랑하는 여성을 만나게 된다. 또한 그토록 지긋지긋하던 후치의 도움으로 미궁속의 살인사건의 결정적 단서를 얻어내자, 그때부터 터너와 후치의 관계는 급속히 가까와 진다.","poster_path":"/g3LC4mc17fQIFnPsMi81zzKC5gF.jpg","video_path":"","release_date":"1989-07-28","country":"미국","popularity":18.124,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,53,80,10751]}},{"model":"movies.movie","pk":6957,"fields":{"title":"40살까지 못해본 남자","overview":"40세의 노총각 앤디는 지금까지 한번도 섹스를 못해본 그야말로 숫총각 이다. 대형 가전제품 매장에서 일하는 그의 유일한 취미는 액션 영화 캐릭터들을 수집 하면서 열광하는 면을 가진 아직까지 소년취향의 남자이다.  애인도 친구도 없는 앤디를 이상한 눈으로 보던 동료들은 어느 날 우연히 앤디가 숫총각임을 알고 경계심을 푼다. 그리고 본격적으로 앤디의 '딱지떼기' 작전에 돌입한다.  동료들의 지원 하에 데이트 작전에 들어갔지만 소심한 그로서는 쉽게 여자와 익숙해 진다는 것은 쉽지 않다. 그러던 중, 매장 건너편에서 작은 가게를 운영하는 이혼녀 트리쉬가 가전제품을 사러 온다. 트리쉬에게 호감을 품은 앤디는 그녀의 가게를 찾아가 데이트 신청을 하고, 두 사람은 급격히 친밀해지기 시작하는데…………..","poster_path":"/hpUfM4F534jP01ATORlOLXew6ih.jpg","video_path":"","release_date":"2005-08-11","country":"미국","popularity":21.1,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":6961,"fields":{"title":"웨딩 데이트","overview":"여동생의 결혼식에 참가하기 위해 부모님이 사는 런던의 집을 방문해야 하는 미혼의 캣 앨리스에게는 한 가지 고민이 있다. 그곳에 가면 2년전에 자기를 차버렸던 전 약혼자와 마주쳐야 하는 것. 어떻하면 당당한 모습을 보여줄 수 있을까를 고민하던 그녀는 급기야 아주 잘생긴 에스코트 전문가 닉 머서를 고용, 동반하여 자신의 새로운 남자친구라고 소개한다. 닉의 매력에 캣의 부모님은 물론, 반경 100킬로미터 내에 사는 모든 사람들이 흠뻑 빠지고, 그녀의 작전은 성공적으로 보인다. 그러던 중, 캣은 자신이 닉에게 느끼는 감정이 단순한 비즈니스 이상으로 발전하는 것을 깨닫게 되는데... (OCN)","poster_path":"/t0AEzycJ6V8dLVlSudCUAA9mzgn.jpg","video_path":"","release_date":"2005-02-04","country":"미국","popularity":16.91,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":6963,"fields":{"title":"웨더 맨","overview":"시카고에서 근무하는 TV 기상보도관 데이브 스프리츠는, 전국에 방영되는 아침 방송 \"헬로 어메리카\"의 오디션을 보러 오라는 소식을 듣는다. 하지만 그는 별로 기쁘지 않다. 자기 분야에서는 잘 나간다고 할 수 있지만, 정작 그의 사생활은 급변하는 날씨처럼 위태롭기 그지없기 때문이다. 그는 최근 고통스러운 이혼의 상처를 경험했으며, 존경하면서도 넘을 수 없는 벽이라 느끼는 위대한 작가인 아버지가 많이 아프신 상태이다. 아이들과의 관계는 소원해져만 가고 벽은 갈수록 높아간다. 이런 상황을 극복하려면 할 수록, 데이비드는 인생이란 날씨와 마찬가지로 정말 예측불가능한 것임을 점점 더 깨닫게 된다. 그의 소박한 소원은 그저 화목한 가정을 이루는 것. 하지만 세상은 그에게 너무나도 살기 힘든 곳이며, 사람들은 너무나도 어려운 존재들이다. 그는 취미로 양궁을 시작해본다.","poster_path":"/oQilVzOxLPxvBn9hAuvGpKTpONM.jpg","video_path":"","release_date":"2005-10-20","country":"미국","popularity":13.416,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":6964,"fields":{"title":"사랑할 때 버려야 할 아까운 것들","overview":"부유한 독신남 해리 샌본(잭 니콜슨)은 20대의 '영계'들만 사귀며 자유로운 삶을 사는 진정한 플레이보이. 미모의 경매사인 마린(아만다 피트)과 오붓한 주말을 보내기 위해 마린 엄마의 해변 별장에 놀러간 해리는 섹스를 하려던 결정적인 순간에 심장발작을 일으켜 병원응급실에 실려가는 신세가 된다. 나이를 잊고 너무 무리를 했던 탓. 동생 조(프랜시스 맥도먼드)와 주말을 보내려고 별장에 온 에리카(다이앤 키튼)는 엉겹결에 해리의 건강이 좋아질때까지 그를 돌봐줘야할 처지가 된다. 저명한 희곡작가로 강인하고 독립적인 성격의 이혼녀 에리카는 한창 나이의 딸이 남성우월적인데다 나이도 훨씬 많은 남자와 사귀는 걸 못마땅해하며 은근히 해리를 경멸한다. 그러나 단둘이 며칠을 지내면서 같은 연배인 두 사람은 조금씩 친구가 되어가며 묘한 감정이 싹트게 된다.  한편 해리의 주치의인 젊은 미남의사 줄리안(키아누 리브스)은 평소에 흠모하던 희곡작가 에리카를 만나자 20여 년이라는 나이 차이에도 불구하고 그녀에게 매료되고 만다. 줄리안의 저돌적인 구애에 당황하는 에리카. 해리는 묘하게도 줄리안에게 질투심을 느끼는 자신을 발견한다. 에리카는 자신이 평소에 거들떠도 안보던 늙은 여자가 아닌가. 게다가 아직 섹스까진 못했지만 그녀의 딸과 한창 사귀던 중이었기에 더욱 당혹스러운 해리. 에리카 역시 줄리안 보다 해리에게 끌리는 마음을 부인할 수가 없다.  자신의 엄마와 남자친구 사이의 미묘한 기류를 눈치챈 마린은 쿨하게 해리와 '쫑'낼 것을 선언하고 해리 역시 이 제안을 받아들인다. 또다시 별장에 둘만 남은 해리와 에리카. 어느 누가 먼저랄것도 없이 서로에게 다가간 둘은 실로 오랜만에 몸과 마음을 충족시키는 아름다운 섹스를 나눈다. 그러나 오랫동안 자유로운 독신생활을 즐겨온 해리는 자신에게 '정조'를 기대하지 말것을 선언하고, 에리카는 해리와 자신의 기대치가 다르다는 것을 깨닫는다. 그리고 뒤늦은 나이에 실연의 상처로 아파하게 되는데.","poster_path":"/vymY112YLFMVB4yCGiSVKtkGnBC.jpg","video_path":"KEfcQkIcLNY","release_date":"2003-12-12","country":"미국","popularity":14.1,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":6968,"fields":{"title":"바더 마인호프","overview":"혁명을 꿈꾸었던 테러리스트  현대사를 뒤흔든 테러리스트, 그들의 이야기!  1967년 6월 2일 서독. 이란의 전제군주 방문 반대집회에서 한 대학생이 경찰의 총격에 죽는 사건을 기점으로 정부의 정책과 베트남전쟁에 반대하는 혁명 단체들의 움직임이 과격해진다.  열혈청년 ‘바더’는 동료들과 함께 백화점 폭탄테러를 일으키고, 좌파 언론인 ‘마인호프’가 이들을 옹호하고 활동에 동참하게 되면서 ‘바더 마인호프’ 테러집단이 결성된다. 정상적인 방법으로는 정부에 대항하는 게 힘들다고 판단한 이들은 테러라는 극단적인 선택을 통해 세상을 바꾸려 한다.  갈수록 대담해져가는 테러활동에 세상은 등을 돌리지만, 아이러니하게도 이들과 싸우는 연방경찰국장 호르스트는 이들을 이해하게 된다. 도대체 무엇이 그들을 역사상 가장 악명 높았던 테러리스트로 만든 걸까?  *독일 적군파 (RAF: Red Army Faction)  ‘안드레아스 바더’와 ‘울리케 마인호프’가 주축이 되어 결성한 급진적 혁명단체.  나치 잔재 청산과 반자본주의를 기치로 폭탄테러와 방화, 비행기 납치 등을 일으켜 전세계에 큰 충격을 주었다. 역사상 가장 급진적이고 파괴적인 테러단체로 손꼽힌다.","poster_path":"/rz8qXeerzv166KfYR3K3bwerbRZ.jpg","video_path":"","release_date":"2008-09-25","country":"CZ","popularity":11.792,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,36,53,80]}},{"model":"movies.movie","pk":6973,"fields":{"title":"엘라의 계곡","overview":"아들 마이크가 명예로운 군인이 되길 바랬던 퇴역 군인 행크 디어필드는 참전 후 귀환한 아들이 외출 후 부대로 돌아오지 않았다는 소식을 접한다. 아들이 귀국했다는 소식도 모르고 있던 헌병 수사관 출신 행크는 탈영 처리될 위기에 처한 아들에게 무슨 일이 있는지 알아보러 직접 군부대로 향한다. 단순한 마약관련 사건으로 아들의 실종을 처리하려는 군수사대를 의심한 행크는 지역 관할 형사인 에밀리 샌더스와 함께 직접 아들을 찾아 나선다. 전직 수사관 출신답게 집요하게 사건을 추적해 가던 중 아들 마이크와 전쟁에서 함께 했던 전우들을 만난 후 결국 그 곳에서 벌어졌던 일을 알게 되고 그럴수록 군 당국과 지역 경찰과의 갈등은 심해져 간다. 마침내 아들의 죽음의 실체를 알게 된 행크는 그 동안 조국에 충성했던 자신의 가치관에 혼란을 겪게 되고 결국 아들의 죽음 뒤에 숨겨진 미스터리를 풀기 위해 오랫동안 간직해온 신념을 버리지 않을 수 없게 된다.","poster_path":"/bBHCQgUpoq5V082BajUBxZuctaE.jpg","video_path":"","release_date":"2007-08-31","country":"미국","popularity":15.764,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,53,80,9648]}}]