[{"model":"movies.movie","pk":11000,"fields":{"title":"버드케이지","overview":"플로리다주 사우스 비치에 게이 바 '버드 케이지(The Birdcage)'를 운영하고 있는 아만다 콜먼(Armand Goldman: 로빈 윌리암스 분)은 그의 아내이자 클럽의 스타인 앨버트(Albert Goldman / Starina: 네이단 레인 분)와 함께 살고 있었다.  이들에게는 둘 사이에 낳을 수 없는, 거의 불가능한 아들인 밸(Val Goldman: 댄 퓨터만 분)이 있고 앨버트와 아만다는 그를 정성을 다해 키운다.  그런 아들이 갑자기 아버지에게 18살의 애인인 바바라(Barbara Keeley: 캘리스타 프록하트 분)와 결혼을 하겠다고 말하고 엉겁결에 승낙해버린 아만다. 그러나 그것으로 끝나는 것이 아니었다. 바바라의 아버지는 윤리회라는 조직을 만들 정도로 보수적인 정치가로서 바바라가 결혼을 하겠다고 하자 재선에 방해가 될까 걱정하게 하는데...  마침 그때 그의 윤리회 창단 멤버이자 회장인 잭슨 의원(Senator Eli Jackson: 데이비드 세이지 분)의 불미스런 사고가 발생한다. 그것은 바로 잭슨이 흑인미성년 매춘부의 침대에서 사망한 것이었는데...","poster_path":"/bEyK1K1EgWapeKgkcOLC1ejl9nj.jpg","video_path":"","release_date":"1996-03-08","country":"미국","popularity":13.915,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11001,"fields":{"title":"경찰서를 털어라","overview":"마일스 로간(마틴 로렌스 분)은 하이텍으로 무장된 보석털이 전문 도둑이다. 밤송이 만한 다이아몬드를 훔쳐낸 로간은 공범의 배신으로 인하여 경찰에 포위되는 지경에 이른다. 도주하던 그는 로스엔젤레스 시내 한복판에 신축중인 건물의 환기통 속에 보석을 감쳐 두고 체포된다. 2년간의 복역 후 숨겨 놓은 다이아를 회수하기 위해 같은 장소로 달려간 로간은 땅을 치며 통곡한다. 건축중이던 건물은 바로 시경찰국으로 완성이 되었기 때문이다. 보석을 되찾으려면 결국 경찰서을 털어야 하는데, 그러기 위해서 로간은 다른 도시에서 전입 되어온 고참 형사로 위장하여 경찰서로 잠입한다. 한시간이면 가볍게 보석을 손에 들고 나오리라 예상했던 계획이 틀어지고, 로간의 위장프로필에 감명을 받은 경찰서장은 신참 파트너를 맡기며 강도사건을 해결하라고 명령한다. 이미 도둑질에 대해서는 충분한 경험자인 로간은 주저하면서도 맡겨진 임무를 능란하게 해결한다. 공을 세운 로간은 바라지도 않던 강도계 주임형사로 추대받고 파트너(루크 윌슨 분)로부터는 존경까지 받는 상황으로 치닫는다. 마약밀수와 연방수사국이 관련된 커다란 사건에 개입하는 로간은 이리 뛰고 저리 날르며 사건을 해결하는 동시에 다이아를 빼돌리기 위해 속으로는 끙끙거리며 기회를 살핀다.","poster_path":"/5rVdxwyT6WIix71jURlvJTHpoRX.jpg","video_path":"","release_date":"1999-09-17","country":"미국","popularity":19.468,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,80]}},{"model":"movies.movie","pk":11002,"fields":{"title":"그레이스토크","overview":"19세기경 스코틀랜드의 코레이든경 부부가 아프리카로 가던 중 풍랑에 배가 난파된다. 이들은 구사일생으로 살아나 밀림에서 생활을 했지만 사내 아이를 낳다 어머니가 죽고, 아버지도 고릴라 습격으로 죽는다. 사내 아이는 고릴라에게 키워지고 성장해서는 밀림의 왕자(John Clayton/Tarzan, Lord of the Apes: 크리스토퍼 램버트 분)로 군림한다.  어느 날, 이 밀림 세계에 박물관 탐험대가 도착한다. 그들은 바그미 부족에게 습격을 받아 죽어간다. 그 중 크로노라는 사람이 젊은이에게 구출되는데 크로노는 그 청년이 코레이든 경의 아들 존임을 확인하고 말을 가르친다. 결국 존은 문명 사회로 나가게 되는데...","poster_path":"/rdtEIdzqJTVhSLsjuR4U9t1KKxp.jpg","video_path":"","release_date":"1984-03-30","country":"미국","popularity":13.742,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,10749]}},{"model":"movies.movie","pk":11003,"fields":{"title":"웨딩 싱어","overview":"1985년 라지필드, 어릴 때부터 이 곳에서 살고 있는 로비(애덤 샌들러)는 매형의 지하실에 살면서 결혼식 축하 노래를 부르는 가수로 일하고 있다. 일찍 부모을 여윈 탓에 항상 결혼하고 싶다는 욕망을 간직한 로비는 린다라는 자유분방한 여자와 결혼할 예정이다. 그러나 결혼식 날 린다는 결혼식장에 나타나지 않고, 로비는 웃음거리가 된다. 그 후 어떤 결혼 피로연에서 웨이트레스로 일하는 줄리아(드류 배리모어)를 만난다. 그녀는 2주일 후 글렌이라는 남자와 결혼식을 올릴 예정이다. 그러나 글렌은 증권가에서 일하는 돈 많은 바람둥이로 단지 결혼 상대로 편하다는 이유만으로 줄리아와 결혼하려고 한다.","poster_path":"/qb5aTwYOcyf7aXp18z3iV4kZQD8.jpg","video_path":"","release_date":"1998-02-13","country":"미국","popularity":13.535,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11004,"fields":{"title":"원더 보이즈","overview":"영문학을 가르치는 그래디 트립 교수는 한때 굉장한 베스트셀러를 내놓은 작가로 세인의 주목을 한몸에 받지만 현재 다음 작품을 완성하지 못해 고생하는 중. 아내는 그를 떠나고, 그는 주임교수의 아내 사라와 불륜을 저지루고 있기도 하다.  그러던 어느 주말. 주임교수 집에서 파티가 열리고 자신의 에이전트 테리와 그의 게이 애인을 데리고 간 그래디는 사라의 임신을 알게 된다. 자신만 보면 으르렁거리며 덤비는 사라의 개와 엉뚱한 사고방식으로 자신을 괴롭히는 남학생 제임스, 그리고 사랑의 대쉬인지 그저 골탕먹이려는 것인지 알 수 없는 여제자 한나를 한꺼번에 그곳에서 만나 그래디의 주말은 엉뚱한 사건으로 인해 꼬이기 시작한다.  자신을 향해 달려든 사라의 개를 제임스가 총으로 쏴죽이자 시체를 트렁크에 숨긴채 주말을 보내게 된 그래디. 주임교수가 아끼던 마릴린 먼로의 자켓이 도난당하고 또 그것은 제임스의 가방 안에서 발견되는데...","poster_path":"/vGOdSLaZmu42qqwDUMgrfctJ65M.jpg","video_path":"","release_date":"2000-02-22","country":"미국","popularity":17.268,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":11005,"fields":{"title":"사랑의 기적","overview":"어릴 때 뇌염을 앓은 레너드(Leonard Lowe: 로버트 드니로 분)는 11살 때부터 손이 떨리는 증세가 나타나고 글도 쓰지 못하게 되자 학교를 그만두고 병원에서 살게 된다. 정신은 잠들고 근육은 강직된 후기뇌염 기면성 환자가 된 것. 레너드가 수십년간 수용돼 있는 배인브리지 병원에 세이어 박사(Dr. Malcolm Sayer: 로빈 윌리암스 분)가 부임해 온다. 세이어 박사는 이들이 공을 받아내는 것을 보고 내면은 살아있다고 확신한다. 그리고는 그들의 정신을 일깨울 수 있는 것을 찾는다. 환자의 이름을 부르거나 음악을 들려주거나 인간적인 접촉을 갖는 것 등.  마침 그때 파킨슨병 환자에게 엘도파라는 약이 효과가 있다는 발표를 듣고 세이어는 이들의 증세가 그 병의 증세와 비슷하다는 점에서 힌트를 얻어 약물치료를 할 생각을 하게 된다. 부작용을 염려한 병원측에서는 레너드에게만 투약해보라고 허락해 준다. 엘도파를 투약받은 레너드에게 기적이 일어난다. 깨어나 말도 하고 글도 읽고 맘대로 움직일 수 있게 된 것. 삶의 환희를 맛본 레너드는 세이어 박사에게 일상적인 삶과 사랑의 소중함을 역설하는데.  {세이어 박사와 그의 동료들은 뇌염 후유증을 앓는 환자들을 치료를 위한 약물 투여를 계속하고 있다. 레너드와 다른 환자들은 일시적으로 깨어났지만, 1969년 그 해 여름만큼 놀라운 기적만큼은 다시는 일어나지 않았다. 세이어 박사는 브롱크스에 있는 만성질환자 병원에서 진료를 계속하고 있다.}","poster_path":"/9gztZXuHLG6AJ0fgqGd7Q43cWRI.jpg","video_path":"","release_date":"1990-12-04","country":"미국","popularity":12.199,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11007,"fields":{"title":"열두 명의 웬수들","overview":"5세부터 22세까지 무려 12명의 자식을 둔 아빠 톰(스티브 마틴)과 엄마 케이트(보니 헌트)는 분명 이 시대의 천연기념물. 하루라도 사고를 치지 않으면 손에 가시가 돋는 문제적 가족의 맏딸 노라(파이퍼 페라보)는 취업과 함께 딴 살림을 차려 나간다. 현재 그녀와 동거 중인 남자친구 행크(애쉬튼 커쳐)는 단 한번의 CF 출연으로 이미 파파라치의 타깃이 되고 있다는 착각에 빠져 살지만, 노라에게는 그마저 사랑스럽다.  하지만, 노라를 제외한 열한명의 동생들에게는 똘똘 뭉쳐 싸워야 할 ‘공동의 적’이기도 하다. 한편, 아빠의 전근과 함께 시카고로 이사온 이들에게 행크의 방문 소식이 전해지자 열한명의 웬수들은 그를 골탕먹일 치밀한 계획을 세운다. 애들 보기를 마귀보듯 하고 폼생폼사에 목숨거는 행크는 무시무시한 계획이 자기를 기다리는 줄 꿈에도 생각하지 못한채, 우아하게 차에서 내리는데...","poster_path":"/z5tjh4bsNDNo0MkFltumf8J6y0o.jpg","video_path":"","release_date":"2003-12-24","country":"미국","popularity":18.704,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":11010,"fields":{"title":"일 포스티노","overview":"작은 섬 칼라 디소토에 오게 된 시인 네루다, 어부의 아들 마리오는 그의 도착으로 인해 불어난 우편물량을 소화하고자 우체부로 고용된다. 로맨틱 시인 네루다와 가까이 지내면서 섬마을 여자들의 관심을 끌고자 했던 마리오는 그와 우정을 쌓아가면서 시와 은유의 세계를 만나게 되고, 아름답지만 다가갈 수 없을 것만 같았던 베아트리체 루쏘와 사랑을 이루게 된다. 그리고 그의 내면에 자라고 있던 뜨거운 이성과 감성을 발견하게 되는데…","poster_path":"/ac9e8SgwxVRNEStAhytaeaR5URT.jpg","video_path":"","release_date":"1994-04-07","country":"BE","popularity":12.888,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":11011,"fields":{"title":"리치 리치","overview":"백억 달러 리치 벌가의 유일한 상속인 리치는 세상 남부러울 것 하나 없는 아이다.리치의 재산과 행복은 인자한 아버지 리차드와 지나치게 사랑이 많은 어머니 레지나. 그리고 완전무결해 결점이라고는 찾아볼 수 없는 개인 시종 캐드러러, 리치의 충직한 개 달러에 의해 증식되어 왔다. 그러나 이런 황홀한 생활에 위험이 없는 것은 아니다. 리치 그룹의 기획이사인 로렌스 밴 도우는 오로지 인생의 목적을 리치가의 재산을 훔치는 데 두고 있다. 탐욕에 눈이 먼 그는 리치 가족을 제거하려는 계획을 세운다. 하지만 리치부부는 바다에서 실종되고 어린 리치만이 살아남는다. 리치는 밴 도우의 계획을 눈치채고 충직한 집사와 킨빈 교수, 또래 친구들과 똘똘 뭉쳐 재산을 관리해 나가는데...","poster_path":"/2jI80Z6qDsxcx5asP6IBN3DbJTG.jpg","video_path":"Yddr5thpDTE","release_date":"1994-12-19","country":"미국","popularity":61.791,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":11012,"fields":{"title":"데미지","overview":"모든 것을 다 가진 완벽한 남자 스티븐 플레밍(제러미 아이언스)은 어느 날 파티에서 아들 마틴(루퍼트 그레이브스)의 연인인 안나 바튼(줄리엣 비노쉬)을 만나게 된다. 스치는 찰나의 만남에서 서로를 향한 묘한 감정을 느낀 두 사람은 후에 재회하게 되고 되돌릴 수 없는 열정적 사랑에 빠지게 된다. 스티븐은 안나를 만나면 만날수록 마틴에 대한 죄책감을 느끼지만, 안나는 스티븐 그리고 마틴과의 관계를 자신만의 방법으로 각각 지속시켜 나간다. 그러던 중 마틴과 안나가 결혼 발표를 하게 되면서 스티븐과 안나의 금기된 사랑은 결국 파국을 향해 치닫게 되는데...","poster_path":"/alf3JOPP7EYP0iO24gwe5YfRnqo.jpg","video_path":"","release_date":"1992-12-02","country":null,"popularity":16.265,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}}]