[{"model":"movies.movie","pk":10154,"fields":{"title":"미키 블루 아이즈","overview":"뉴욕의 미술품 경매회사에서 일하는 영국인 마이클 펠게이트(휴 그랜트 분). 그는 3개월째 학교 교사인 지나(진 트리플혼 분)와 목하열애 중이다. 그녀의 가족이나 친구를 만나본 적은 없지만, 그녀에 대한 자신의 사랑을 깊이 확신하는 마이클은 청혼을 결심하고, 그녀에게 선물할 아름다운 반지를 준비한다. 그녀 앞에서 떨리는 마음으로 프로포즈하는 마이클. 그러나 뜻밖에도 지나는 한마디 설명도 없이 청혼을 거절해버린다. 당황한 마이클은 지나를 만나기 위해 그녀의 아버지, 프랭크(제임스 칸 분)가 경영하는 이태리 식당엘 찾아가고, 그곳에서 프랭크와 몇명의 이태리인들을 만난다. 그런데 알고보니 마이클을 따뜻하게 맞아준 그들은 모두 마피아 일당. 그제서야 마이클은 지나가 결혼을 거부한 이유가 자신이 마피아에 연루되는 것을 원치 않았기 때문이었음을 알게 된다. 하지만, 마이클은 지나에게 절대 장인이나 주변사람들의 유혹에 넘어가지 않겠노라고 다짐에 다짐을 하며 그녀를 설득한다. 결국 지나의 고집을 꺾고 결혼 승낙을 받아낸 마이클. 한편, 프랭크의 보스인 마피아 두목 비토는 마이클을 이용해 돈세탁할 계략을 세운다. 자기 아들 쟈니의 엉터리 그림을 마이클에게 보내 경매에 부쳐달라고 부탁하고, 부채를 진 사람에게 억지로 그림을 사게하는 것. 마이클은 장인의 부탁으로 어쩔 수 없이 비토의 그림을 경매에 부치지만 대규모 경매가 있던 날, 쟈니의 그림이 한 순진한 할머니에게 터무니없는 고가에 낙찰되자 이를 강제로 유찰시켜버린다. 이에 화가 난 비토의 아들, 쟈니는 총을 들고 마이클을 찾아와 그림 값을 물어내라며 협박하고, 이를 말리던 지나의 실수로 쟈니가 총을 맞아 죽고 마는데... (Naver 영화)","poster_path":"/5nIqLKEhWdA2QpzyaI2sbsTPaxP.jpg","video_path":"","release_date":"1999-08-16","country":"미국","popularity":11.189,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80,10749]}},{"model":"movies.movie","pk":10155,"fields":{"title":"U 턴","overview":"라디에이터 호스가 터진 탓에 수피리어란 소도시에 들르게 된 바비 쿠퍼(숀 펜)는 편의점에서 강도를 당하고 가방에 든 돈은 총을 맞아 휴지 조각이 되어 날아가 버린다. 가진 돈이 한 푼도 없는 바비는 정비소에 맡긴 차도 찾지 못한 채 길을 가다가 우연히 그레이스(제니퍼 로페즈)를 만난다.  그레이스는 제이크(닉 놀티)란 부동산 업자의 아내인데, 그는 이 소도시를 떠나고 싶어한다. 제이크는 바비에게 바람기 많은 아내 그레이스를 죽여 달라고 부탁하는데...","poster_path":"/bPYARJsSMu6yVdvWo0gOS2BDDql.jpg","video_path":"","release_date":"1997-10-03","country":"미국","popularity":14.085,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":10156,"fields":{"title":"멜브룩스의 세계사","overview":"인류의 태초부터 시작되는 세계사의 주요 장면들을 멜 브룩스가 일인다역으로 출연해 코믹 터치로 그린 독특한 작품.  2부 예고편이 나오지만 2부는 없다.","poster_path":"/6iAl78qZHT65erPXr2YW6Y54wlY.jpg","video_path":"","release_date":"1981-06-12","country":"미국","popularity":13.397,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10158,"fields":{"title":"덩크슛","overview":"시드니는 항상 거리의 코트에서 살며 내기 농구를 즐긴다. 어느날 경기를 하는 도중 백인인 빌리가 나타난다. 마피아들에 빚을 지고 여자 친구와 도망치는 떠돌이다. 시드니는 빌리와 내기를 한다. 당연히 사람들은 시드니에게 돈을 건다. 결과는 아무도 예상치 못했던 빌리의 승리. 시드니는 거리 코트를 휩쓸기 위해 빌리에게 파트너가 될 것을 제의한다. 둘은 그때부터 허슬러가 된다. 승승장구하며 둘은 거리 코트를 하나씩 점령해 간다. 그렇게 해서 둘은 도박농구로 친구가 된다. 그러던 어느날 다른 패거리와의 시합이 벌어진다. 시드니는 전에 없던 무기력함을 보이고 둘은 예상치 못한 패배를 맛본다. 시드니가 다른 패와 짜고 사기를 친 것이다. 둘은 싸운다. 더욱 절친한 농구 도박사로 다시 의기투합한 둘은 5000달러의 상금이 걸린 거리 농구 챔피언쉽에 나가게 된다.","poster_path":"/jnI05Z2Cm9ACEJo8FGen7tdHKLl.jpg","video_path":"","release_date":"1992-03-26","country":"미국","popularity":16.951,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":10159,"fields":{"title":"웰컴 투 더 정글","overview":"자타가 공인하는 실력을 지녔지만 언젠가는 근사한 레스토랑을 여는 게 꿈인 최고의 ‘회수전문가’ 벡(드웨인 존슨). 단 한번의 실패도 없는 경력을 자랑하는 베테랑인 그에게 최고의 위기가 될지도 모르는 의뢰를 받게 된다. 베일에 싸인 보물을 찾겠다고 정글로 간 트라비스(숀 윌리엄 스코트)를 찾아달라는 요청을 수락한 벡은 위험천만의 황금도시 ‘헬도라도’로 떠난다.  생각보다 쉽게 트라비스를 찾아내는데는 성공하지만 신비의 보물 ‘가토’의 실마리를 지닌 신비의 여인 마리아나가 나타나면서 일은 점점 복잡하게 꼬이기 시작한다. 게다가 정글의 독재자 헷쳐(크리스토퍼 월켄)마저 ‘가토’를 노리며 온갖 수단을 동원해 벡과 트라비스를 추적하기 시작하는데...","poster_path":"/mDWZLiTm2k6y0qRmZW8WgmLGvG.jpg","video_path":"","release_date":"2003-09-26","country":"미국","popularity":21.008,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,53]}},{"model":"movies.movie","pk":10160,"fields":{"title":"나이트메어 5 : 꿈꾸는 아이들","overview":"앨리스는 이제 고등학교를 졸업하지만 또다시 악몽을 꾸기 시작한다. 하지만 꿈에 대한 조절 능력으로 프레디를 만날 수는 없지만, 다시 모습을 드러낸 프레디는 현실에도 나타나 댄을 교통 사고로 죽게 하고, 또다른 친구들의 목숨도 가져간다. 또한 수법을 바꿔 임신한 앨리스의 뱃속에 있는 태아의 꿈을 이용하자, 전과 달리 속수무책으로 프레디의 살인 행각을 지켜 볼 수 밖에 없는 앨리스는 어느 날 꿈 속에서 본 미치광이 수용소와 아만다 수녀의 사건을 떠올린다.  아만다 수녀는 미치광이 수용소에서 겁탈당해 결국 괴물 프레디를 낳고 막힌 공간에서 불행한 생활을 하고 있다. 프레디를 처치할 수 있는 사람은 오직 아만다 수녀라는 생각을 한 앨리스는 그녀를 찾아나선다. 결국 프레디와 마주친 앨리스는 용감히 맞서는데..","poster_path":"/6Mrk5SK017PjjOIokUbmX8Qkzf1.jpg","video_path":"","release_date":"1989-08-11","country":"미국","popularity":16.279,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10161,"fields":{"title":"나의 왼발","overview":"크리스티 브라운은 뇌성마비로 전신이 비틀리고 마비된 채 왼발만을 움직일 수 있는 소년이었으나, 어머니의 끝없는 희생과 사랑으로 남달리 깨끗하고 맑은 영혼을 갖고 성장하면서, 그림에 소질을 보인다. 독창적 인 작품으로 두각을 나타내던 19살 때 뇌성마비 전문의 아일린 콜을 만나 불분명하던 발음도 상당히 교정되고, 의사 소통을 할 수 있게 되면서 크리스티는 미모의 여의사 아일린을 사랑하게 된다. 그러나 아일린은 약혼자가 있고, 실연의 고통에 한때 자살까지 기도하던 크리스티는 강인한 정신력과 오기로 절망을 딛고 일어서, 자신의 소년 시절과 열명이 넘은 형제 자매들, 청년기의 슬픈 사랑을 진솔하게 서술한 자서전을 내놓아 작가로서도 성공한다. 아일린 콜의 부탁으로 뇌성마비 장애자 후원모임에 나간 크리스티는 여기서 간호사 메리를 만나, 신체의 장애를 극복한 집념으로 메리의 사랑을 얻기에 이른다.","poster_path":"/qKqyECHqZvTlmCuXWguttNGNCA8.jpg","video_path":"","release_date":"1989-04-07","country":null,"popularity":15.768,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10163,"fields":{"title":"론머 맨","overview":"{20세기말 '가상현실(Virtual Reality)이라는 기술이 널리 이용된다. 컴퓨터 속의 사상의 세계로 들어갈 수 있는 이 기술은 새로운 마인드콘트롤(Mind Control)이 악용될 우려도 있다.}  천재 과학자 래리 엔젤로(Doctor Lawrence Angelo: 피어스 브로스난 분)는 미국 정부 비밀 기관의 재정지원을 받아 가상현실기술을 연구한다. 그가 책임진 제5프로젝트 프로그램은 동물의 공격 본능을 자극하는 약물과 가상 현실을 이용하여 새로운 전쟁 무기를 만들기 위한 것이지만, 앤젤로 박사가 원한 것은 본래 그런 연구가 아니다. 그의 본래 의도는 가상 현실을 인간에게 이로운 기술로 완성하는 것이다. 그래서 실험 대상 침팬지가 공격 본능이 발등하여 우리를 뛰쳐나와 사살되는 사고가 발생하자, 엔젤로는 기관에서의 연구를 포기하고 집으로 돌아온다.  그러나 가상 현실 기술을 완성하겠다는 생각을 버리지 못한 채 그는 죠브(Jobe Smith: 제프 파이 분)라는 정신지체 청년을 실험 도구로 사용할 생각을 한다. 실험은 가상 현실을 이용하여 그의 지능을 향상시키자 좋은 뜻으로 시작된다. 그러나 실험 대상이 된 잔디깍이 청년은 놀라운 속도로 지능이 발달하면서 이상 증세를 나타내기 시작한다. 집에서 할 수 있는 연구에 한계를 느낀 엔젤로는 죠브를 기관 연구소로 데려간다. 죠브의 놀라원 지적능력을 목격한 가관 사람들은 엔젤로 몰래 연구 프로그램 내용을 변경하여 공격성 증대가 동반되게 한다. 지능이 극도로 발달하고 공격성까지 극대화된 죠브는 평소 그를 무시했거나 못살게 군 사람들에게 복수한 뒤, 스스로 지력향상 약물을 과다투약하여 무시무시한 악의 화신으로 둔갑하는데.","poster_path":"/onXcOkv2J3RobxuRl8CB9582IFv.jpg","video_path":"","release_date":"1992-03-05","country":"미국","popularity":12.055,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,878]}},{"model":"movies.movie","pk":10167,"fields":{"title":"하프 패스트 데드","overview":"FBI 비밀요원인 사샤(스티븐 시걸)는 국제 자동차 도둑으로 위장, '킹핀'이란 조직에 잠입한다. 킹핀의 중간보스 닉(자 룰)에게 접근, 신뢰를 쌓아갈 무렵 FBI가 조직을 급습한다. 위험에 처한 닉을 구하다가 7방에 달하는 총상을 입은 사샤의 심장은 22분간이나 멈춰버리는데.  죽음의 문턱에서 벗어난 사샤가 깨어난 곳은 역사상 가장 악명높은 감옥 알카트라즈를 최신식 설비와 방어벽으로 재정비한 '뉴 알카트라즈'. 이곳에 설치된 최신식 사형 집행 시스템 \"슬로터 하우스 5 (Slaughter House 5)\"의 첫번째 사형수는 2억달러의 금괴를 훔친 전설적인 범죄자 레스터. 그러나 미연방법원 판사와 최고위층이 참석한 가운데 레스터의 사형이 집행되려는 찰나, 이곳의 보안 시스템을 꿰뚫고 있는 교도관 도니는 \"49ERS\"로 불리는 전투 용병들을 동원하여 고위층을 인질 삼아 순식간에 뉴 알카트라즈를 장악한다. 이제 사샤는 그의 신분을 알게된 닉과 함께 금괴를 강탈하려는 도니와 49ERS의 음모를 막고 인질을 구해내야만 하는데.","poster_path":"/tYUJf2NnwXnxnZQqMI4RfuoxdIi.jpg","video_path":"","release_date":"2002-11-15","country":"미국","popularity":11.874,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":10173,"fields":{"title":"죽음의 표적","overview":"강력반 형사 존 햇처(John Hatcher: 스티븐 시걸 분)는 멕시코에서 마약 단속 임무 중 동료 치코의 죽음을 계기로 자신의 직업 수행이 범죄인들과 다를 바 없음에 회의를 느끼고, 은퇴를 결심하여 고향으로 돌아온다. 그러나 그의 고향 마을도 이미 자마이카 출신의 광신적 마약업자인 스크루페이스(Screwface: 바실 윌란스 분) 일당에 의해 깊이 황폐해 있음을 알게 된다. 친구 맥스(Max: 케이스 데이비드 분)와 회포를 풀던 술집에서 햇처는 콜럼비아 갱단과 자마이카 파의 영역 확장을 위한 총격전을 목격하고 그 와중에 자마이카 파의 마약 판매책인 몽키를 경찰에 넘긴다. 부하들을 잃은데다 사사건건 자신의 일을 방해받던 스크루 페이스는 햇처와 그의 가족을 몰살하기 위해 부두교의 죽음의 표적을 그의 집에 남긴다. 다시 그들과 싸우려하지 않던 해쳐는 어린 조카 트레이시(Tracey: 다니엘리 해리스 분)의 부상으로 스크루 페이스 집단을 응징하러 나선다. 부두교에 관해 인류학 여교수인 레슬리(Leslie: 조안나 파쿨라 분)의 도움을 받고 스크루 페이스를 쫓아 자마이카로 떠난다. 자신이 직접 제작한 최신의 무기와 달인 경지의 오리엔탈 무술로 무장한 햇처는 풋볼 코치인 친구 맥스와 스크루를 쫓는 자메이카 형사 찰스(Charles: 톰 라이트 분)와 함께 스크루 페이스의 은거지로 잠입하여 일당을 소탕한다.","poster_path":"/kirhoMYMVEHGUeaOO9dWjUaawtd.jpg","video_path":"","release_date":"1990-10-05","country":"미국","popularity":14.688,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,80]}}]