[{"model":"movies.movie","pk":4349,"fields":{"title":"킹덤","overview":"사우디 아라비아의 리야드. 서양인 주택가가 밀집한 그곳에서 거대한 폭탄테러가 발발한다. 이 사건으로 절친한 동료를 잃은 FBI 요원 플러리(제이미 폭스)는 끔찍한 살인을 저지른 테러범을 잡기 위해 동료 재닛 메이스(제니퍼 가너), 그랜트 사익스(크리스 쿠퍼) 그리고 아담 레빗(제이슨 베이트먼)과 함께 정부의 만류에도 불구하고 사우디 아라비아로 떠난다.  FBI 내에서도 폭탄, 법의학 등 전문 분야의 최정예 요원으로 구성된 네 사람. 현지에 도착하여 조사를 위해 사우디 아라비아 정부에 도움을 요청하지만 사우디 정부는 수사에 협조하지 않으며 그들에게 5일 내에 미국으로 돌아가길 강요한다. 5일 안에 테러 현장을 조사하고 반드시 범인을 찾아야 하는 네 사람은 그들의 안전을 책임지는 알 가지 경위의 도움으로 현장을 면밀히 조사, 테러범의 흔적을 하나씩 찾아간다.  세밀한 현장 분석 끝에 요원들은 테러범 일당의 잔류를 찾아내지만, 요원 중 한 명인 아담이 테러범들에게 납치를 당한다. 이제 동료를 구하기 위한 FBI 특수요원들과 죽음조차 두려워하지 않는 테러범들간의 피할 수 없는 사투가 시작되는데…","poster_path":"/7ARCCbjjsqQ7ajKy1msnWxt80XH.jpg","video_path":"","release_date":"2007-08-22","country":"미국","popularity":13.52,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":4351,"fields":{"title":"보더타운","overview":"멕시코 국경마을 사우다드 후아레스에서 벌어진 여성노동자 연쇄살인사건을 해결하는 과정을 통해 멕시코 여성 노동자들의 보호받지 못하는 현실을 꼬집은 스릴러로 2007년 베를린 영화제에서 상영되덨던 작품","poster_path":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","video_path":"","release_date":"2007-02-15","country":"미국","popularity":11.285,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":4379,"fields":{"title":"퍼펙트 웨딩","overview":"찰리(제니퍼 로페즈)는 오랫동안 이상형의 남자를 찾던 중 마침내 꿈에 그리던 남자 케빈(마이클 바턴)을 만난다. 세상 어떤 여자보다도 행복한 결혼을 하게 될 것을 믿어 의심치 않는 그녀. 하지만 행복한 시간도 잠시, 그의 엄마 바이올라(제인 폰다)를 만나게 되자 예기치 않았던 악몽의 시간이 시작된다. 당대 최고의 뉴스 앵커였던 예비 시엄마(?)는 최근에 일방적으로 방송사로부터 해고되어 심기가 심히 불편한 상태. 설상가상으로 믿고 있던 아들까지 자격미달(?) 신부감과 결혼하겠다 하니 히스테리가 극도에 달한 것! 일은 잃었어도 아들만은 잃을 수 없는 바이올라, 결국 이들의 결혼을 저지하기 위해 찰리에게 무차별 공격을 가하기 시작한다. 하지만 찰리 역시 너무도 간절히 바라던 완벽한 남자를 만난 터라 사생결단의 반격에 나선다. 한치의 앙보도 없는 그녀들… 과연 최후의 승자는 누가 될 것인가?","poster_path":"/jbfN2teII9WDC97MdBQrM1HEfRF.jpg","video_path":"","release_date":"2005-05-13","country":"미국","popularity":23.734,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":4380,"fields":{"title":"쉘 위 댄스","overview":"존 클라크의 인생을 뒤바꿔놓은 커다란 발단은 그의 퇴근길에서 우연하게 시작된다. 기차선로에 접해있는 미스 ‘미찌’의 댄스 스쿨에서 창 밖을 응시하고 있는 댄스 교사(폴리나_제니퍼 로페즈)의 모습을 존 클라크가 발견한 것이다. 자기를 응시하고 있는 듯한 폴리나의 눈길에 사로잡힌 존은 매일 밤마다 댄스 스쿨 앞을 지나칠 때면 유리창 너머로 그녀의 모습을 찾는다. 그러던 어느 날, 존은 마침내 전철에서 내려서 볼룸댄스 초급반에 등록한다. 첫 레슨이 있는 날, 존은 댄스 플로어를 미끄러지며 춤을 추기보다는 바닥에서 눈을 떼지 못한 채 레슨 시간을 다 허비해버린다. 첫 레슨을 받은 뒤 창피하기도 하고, 수줍기도 한 존은 춤을 그만 둘까도 생각해보지만 자신이 댄스의 매력에 서서히 빠져들고 있다는 것을 깨닫는다. 게다가 스포츠 중독자인줄 알았던 직장동료(스탠리 투치)가 볼룸댄스에 미쳐있었다는 비밀도 알게 된다.  하지만 존은 아내(비벌리_수잔 서랜든)에게 댄스를 배운다는 사실을 털어놓지 못한다. 만약 아내가 알면 존이 그들의 결혼생활에서 무기력감을 느꼈다고 해석할까봐, 그래서 뜻하지 않게 아내에게 상처를 주게 될까봐 숨기기로 결심한 것이다. 게다가 존은 미모에다가 육감적인 몸매를 가진 폴리나에게 가슴 설레는 애정을 품고 있다는 것을 느끼게 된다. 존은 폴리나의 각별한 권유로 시카고 최고의 댄스 경연대회에 출전하기로 결심한다. 남편의 의심스러운 변화에 위기감을 느낀 비벌리는 급기야 사립탐정에게 의뢰하여 남편한테 여자가 생긴 건 아닌지 알아봐달라는 요청을 하기에 이르는데..","poster_path":"/aGIyiQv08Gw1HO5BV1yrwCWtGHC.jpg","video_path":"","release_date":"2004-10-15","country":"미국","popularity":15.681,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":4413,"fields":{"title":"브레이브 원","overview":"한 순간 모든 것을 잃었다 나를 지키기 위한 마지막 선택\r 뉴욕의 라디오 진행자 에리카 베인(조디 포스터). 약혼자와 행복한 날들을 보내고 있던 그녀는 산책길에서 만난 갱들 때문에 하루 아침에 모든걸 잃고 만다. 약혼자는 죽임을 당하고 에리카는 깊은 상처를 입게 된 것. 지난 행복을 다시 되돌릴 수 없다는 걸 인정한 에리카는 뜨거운 분노를 품고 범인을 찾아 밤마다 거리를 배회한다. 그리고 자신이 직접 총구를 겨누며 악을 심판하는 심판자가 된다. 정체를 감춘 그녀의 심판은 언론의 주목을 받고, 뉴욕경찰은 범인수사에 박차를 가한다. 냉철한 수사관(테렌스 하워드)이 에리카의 뒤를 쫓는데… 경찰의 숨막히는 추격 속, 그녀의 복수는 과연 용서받을 수 있을까?","poster_path":"/tBcpyckyXTNuCrohzYMNnjegT16.jpg","video_path":"","release_date":"2007-09-12","country":"미국","popularity":17.892,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":4415,"fields":{"title":"레 미제라블","overview":"지금은 비구시의 시장으로 살아가는 쟝 발장(리암 니슨)은 절도죄로 19년형을 선고받았던 전과를 갖고 있다. 지난 과거를 생각하며 어려운 이들에게 온정을 베풀어 시민들의 사랑과 존경을 받고 있는 그는 딸의 양육비를 벌기 위해 거리에서 몸을 파는 여인 팡틴(우마 써먼)을 돌보고 있다.  하지만, 경찰서장 쟈베르(제프리 러쉬)가 부임하면서 그의 평화로운 삶은 흔들리기 시작한다. 법과 제도를 맹신하는 철두철미한 원칙주의자인 쟈베르는 과거 자신이 감방 간수로 있던 시절 가석방되었다가 달아난 범법자 쟝 발장을 떠올린다. 그리고 쟝 발장을 체포하기 위한 수사에 착수한다.  쟝 발장은 자신의 과거가 밝혀지고 팡틴이 죽자 그녀의 어린 딸 코제트(클레어 데인즈)와 비구시를 떠날 계획을 세운다. 경찰에 쫓기는 몸이 된 쟝 발장은 코제트와 경계가 삼엄한 파리의 성벽을 뛰어넘어 수녀원으로 숨어들어 은둔 생활을 시작하는데...","poster_path":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","video_path":"","release_date":"1998-05-01","country":"미국","popularity":12.912,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,80,10749]}},{"model":"movies.movie","pk":4421,"fields":{"title":"지. 아이. 제인","overview":"해군 정보군의 중위인 조단 오닐(데미 무어)은 뛰어난 정보 분석력과 판단력을 갖추었지만, 단지 여자라는 이유로 번번이 무시당하기 일쑤이다. 조단 오닐은 걸프전이 발발했을 때에도 참전을 신청하지만 거절당한다.  군대에서 여자가 인정받기란 매우 어려운 일인데 어느날 그녀에게 네이비 씰 특전단 훈련에 참가할 수 있는 기회가 주어진다. 그것이 비록 정치적인 목적으로부터 나온 것이긴 하지만 그녀에게는 평생의 소원을 이룰 수 있는 기회가 온 것이다.  남자라는 자존심으로 가득찬 훈련생들과 교관들의 멸시를 이겨내고 그녀는 남자와 똑같은 조건에서의 강훈련을 무사히 견뎌내려 하는데...","poster_path":"/6AvM1byeBHX3e5qj9G3FyV35KSK.jpg","video_path":"","release_date":"1997-08-19","country":"미국","popularity":16.961,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28]}},{"model":"movies.movie","pk":4437,"fields":{"title":"2010 우주여행","overview":"디스커버리호 사고로부터 9년이 지난 2010년. 사건 당시 계획 책임자였고 미국 우주 비행학회 의장을 지낸 플로이드 박사(Heywood Floyd: 로이 샤이더 분)는 냉전 상태에 있는 미국과 소련 정부를 설득해서 하나의 모험을 시도한다. 자신을 비롯 HAL올 만든 챈드러 박사(R. Chandra: 봅 바라반 분), 디스커버리호의 재생훈련을 받은 엔지니어 등 3명의 미국인이 목성탐사를 떠나는 소련의 우주선 네오노프호에 동승한다.긴장감이 흐르는 가운데 목성의 위성인 에우로버근처를 통과할 때 무인 탐사기가 생명체를 발견한 직후, 미지의 힘에의해 박살된다.","poster_path":"/aTaQYT7ym4e0oHFOOFxDvnQ5HSN.jpg","video_path":"","release_date":"1984-12-06","country":"미국","popularity":12.842,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,878]}},{"model":"movies.movie","pk":4442,"fields":{"title":"그림형제: 마르바덴 숲의 전설","overview":"때는 19세기 프랑스. 전국을 돌아다니며 괴물들과 악귀들을 퇴치해 준다는 명목으로 돈벌이를 하는 ‘사기꾼 퇴마사’ 형제 윌(맷 데이먼) 그림과 제이크(히스 레저) 그림. 프랑스 정부는 이들 형제의 어설픈 사기행각을 눈치채게 되고, 그림형제는 목숨을 건지기 위해 정부와 협상을 한다.  정부는 그림형제를 알 수 없는 이유로 처녀들이 연이어 사라지는 정령이 깃든 마법의 숲, ‘마르바덴’으로 이들을 보내버린다. 그 곳에서 살아남기 위해서 그림형제는 소녀들을 구해야만 한다. 마법의 숲 마르바덴에 도착한 두 형제. 미스터리로 가득찬 숲 속에서, 전설에 둘러싸인 ‘거울여왕’(모니카 벨루치)과 맞닥뜨리게 된다. 라푼젤 성에 잠들어 있는 거울 여왕과 그녀의 주변을 맴도는 정체 불명의 늑대인간. 그녀의 정체와 비밀을 파헤치면서 그림 형제는 진짜 모험을 시작하게 되는데…","poster_path":"/fY8IRBwjQSFosJ2MoXv1rycfngT.jpg","video_path":"","release_date":"2005-08-26","country":"미국","popularity":18.824,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,35,53]}},{"model":"movies.movie","pk":4464,"fields":{"title":"씨비스킷","overview":"인생의 모든 것을 잃고 가녀린 희망마저 버린 세 사람이\r 누구도 알아주지 않던 말과 만나 전 세계를 감동으로 사로잡다.  20세기 초 미국!\r 샌프란시스코에 있는 자전거포 젊은 주인인 찰스 하워드는 요란스러운 굉음에 깜짝 놀란다. 무엇에서 난 소리인지 알아보려고 뛰어나간 그는 “미래”를 발견한다. “자동차”라고 불리는 기계 덩어리가 말에 이끌려서 그가 서있는 방향을 향해 돌진해오는 것이 아닌가! 그 후 수년 뒤, 사업 수완이 뛰어난 찰스 하워드는 서부에서 가장 잘 나가는 뷰익(Buick) 자동차 대리점을 소유하게 된다. 하지만 하워드에게 부와 성공을 가져다준 자동차가 그에게 비극까지 가져다줄 줄은 상상조차 하지 못한다. 그의 아들이 자동차 사고로 목숨을 잃자 하워드의 삶은 내리막길로 곤두박질친다. 결혼생활도 파탄 나고 하워드는 혼자 남게 된다.","poster_path":"/rOxTEparQDzCTKmdrRUw9TZgiEP.jpg","video_path":"","release_date":"2003-07-22","country":"미국","popularity":13.132,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}}]