[{"model":"movies.movie","pk":9325,"fields":{"title":"정글북","overview":"벵골호랑이 쉬어칸의 습격으로 부모를 잃은 모글리는 정글에서 조난당하게 된다. 흑표범 바기라가 모글리를 발견하고 늑대 무리에서 갓 새끼를 낳은 라마, 라쿠샤 부부가 모글리를 키우게 된다. 한편 호랑이 쉬어칸이 정글에 돌아왔다는 소문이 퍼지자 늑대들은 모글리의 안전을 위해 그를 인간 세계에 돌려 보내기로 한고, 바기라와 함께 모글리는 긴 여정을 떠난다. 카아라는 굶주린 비단뱀의 유혹으로부터 도망쳐 코끼리 군단속에 휩싸이기도 했던 모글리는 태평스런 곰을 만나 아주 가까운 친구가 된다. 하지만 모글리는 독수리와는 친구이지만 호랑이와는 적인 질투심 많은 원숭이왕에 의해 납치되고 마는데...","poster_path":"/kIeCIEvO0gaihxZIOL5tTXqCZHR.jpg","video_path":"","release_date":"1967-10-18","country":"미국","popularity":64.169,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}},{"model":"movies.movie","pk":9326,"fields":{"title":"로맨싱 스톤","overview":"죠앤 와일러(Joan Wilder: 캐서린 터너 분)는 모험 소설의 베스트셀러 작가로 최고의 인기를 누리고 있다. 그때 콜럼비아의 언니인 엘레인(Elaine: 매리 엘렌 트레이너 분)이 갱들에게 납치되어 감금되어 있다는 전화가 온다. 그녀의 생명을 구하는 방법은 엘렌의 남편이 보낸 한장의 지도를 죠앤 자신이 직접 넘겨 주는 것뿐이다. 이 사건으로 엘렌의 남편은 살해되었었고, 죠앤은 갱들과 만나기로 한 카타레나행 버스를 타지만 그녀를 쫓는 악덕 정치가 조로(Zolo: 마누엘 오제다 분)에게 잡힌다. 그때 잭 콜론(Jack Colton: 마이클 더글러스 분)이 나타나 죠앤을 죠앤을 협박하는 조로에게서 구출해 준다. 죠앤은 전화가 있는 곳까지 데려다 주면 돈을 주겠다는 약속을 하며 잭에게 도움을 청한다. 험한 밀림을 헤치며 가는 그들의 뒤를 조로도 계속 추적해 간다. 전화가 있는 곳에 도착해 죠앤은 돈을 건네준다. 다음날 보물이 있는 장소에 간 그들은 콸프라는 악당에게 빼앗기고 폭포로 떨어져 헤어진다. 혼자된 죠앤은 마을에서 갱들에게 전화하여 지도를 넘기고 언니 엘렌을 만난다. 그때 조로가 나타나 진짜 보물을 내놓으라고 협박한다. 조로, 갱들, 잭과 죠앤의 삼파전이 전개된다.","poster_path":"/qfIlVOYZH5RiZ0ndFKUpr5Zn2Bx.jpg","video_path":"","release_date":"1984-03-30","country":"미국","popularity":13.174,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,10749]}},{"model":"movies.movie","pk":9327,"fields":{"title":"너티 프로페서","overview":"셔먼 클럼프 교수(에디 머피)는 실력있는 교수로 대학에서 강의를 하고 있다. 동시에 그는 햄스터를 실험대상으로 하여 사람의 체중을 뺄 수 있는 유전자적 약물을 연구하고 있었다. 그 자신이 보통 사람들 보다 워낙 덩치가 크기때문에 35세가 되도록 연애 한 번 해보지 못한 것이다. 그런 그의 눈 앞에 칼라 퍼티(제이다 핀켓)라는 어여쁜 여선생이 나타나고 어머니에게서 용기를 얻은 셔먼은 칼라에게 생전 처음으로 데이트 신청을 한다. 칼라의 승낙으로 젊은이들이 잘 가는 클럽에 간 두 사람은 그 클럽의 코메디언 때문에 저녁을 망치고 만다. 남의 약점을 골라 공격하여 사람들을 웃기는 그 코메디언이 셔먼의 뚱뚱한 몸매를 소재로 도마위의 생선처럼 난도질을 했던 것이다. 이에 충격을 받은 셔먼은 지금까지 양호하게 결과가 나왔음을 고려하여 자신이 직접 약을 마셔보기로 한다. 결국 그는 300파운드(약 135 킬로그램)이라는 경이로운 체중 감량을 하게 되고 그로 인해 새로운 제2의 자신인 버디 러브(에디 머피)가 탄생하게 된다. 그러나 유전자 변이 과정에서 체구뿐만아니라 성격마저 변해 따뜻하고 여유롭던 셔먼의 성격은 매우 오만하고 안하무인격인 성격의 버디로 바뀌었다. 칼라와 함께 데이트를 나간 그는 먼저 셔먼이 갔던 클럽을 찾아가 셔먼에게 망신을 준 코미디언의 약점을 잡아 사람들 앞에서 창피를 준다. 버디는 점점 셔먼이 아닌 자신이 셔먼의 자리를 차지하려 하고 셔먼은 그에 당혹해 한다. 셔먼은 버디에게서 자신의 위치를 다시 찾고 칼라를 얻기 위해 조수와 함께 싸우게 되고 동창회 장에서 드디어 버디를 이기고 자신을 되찾게 된다. 행복이란 체중에 달린 것이 아니라 있는 그대로의 자신에게서 찾아야 한다는 말을 남기고. 결국 칼라는 비록 자기 체중의 몇배가 되는 따뜻한 셔먼에게로 돌아온다.","poster_path":"/fMtb5aZoLRNbMnCkatFsTmPRfl5.jpg","video_path":"","release_date":"1996-06-26","country":"미국","popularity":12.487,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,878,10749]}},{"model":"movies.movie","pk":9331,"fields":{"title":"긴급 명령","overview":"CIA 분석가 잭 라이언 박사(Jack Ryan : 해리슨 포드 분)는 그리어 국장(Admiral James Greer : 제임스 얼 존스 분) 밑에서 일하고 있다.  어느날 한 요트에서 하든이란 사람의 일가족과 승무원이 살해되는 사건이 일어나고 대통령과 친분이 있는 하든에 대한 수사는 점점 열을 더해가게 된다. 이때 그리어 국장이 암 선고를 받게 되어 병원에 입원하자, 라이언은 이 사건의 수사에 뛰어들게 된다.  라이언은 하든에게 거액의 돈이 해외로부터 입금되어 있는 것을 알게 된다. 이를 계기로 라이언은 하든이 마약 조직인 칼텔 조직과 연계하여 그들의 돈 세탁에 관여했고, 대통령은 하든이 자신의 친구였다는 사실과 하든의 구좌에 들은 돈을 국고로 돌릴 셈으로 일을 추진한 것을 알게 된다.  카르텔에 대한 무력 보복이 조용히 시작되고, 이에 화가 난 카르텔의 보스인 애스케베도(Ernesto Escobedo : 미구엘 샌도발 분)는 다른 보스들의 짓이 아닌가 의심하게 되는데...","poster_path":"/blRvaR8zrOSU4wbg4oGASENHl6D.jpg","video_path":"","release_date":"1994-08-03","country":"미국","popularity":17.342,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":9333,"fields":{"title":"라스트 맨 스탠딩","overview":"미국과 멕시코의 국경에 위치한 작은 마을 제리코는 멕시코로부터 불법적으로 들어오는 주류가 거쳐가는 교두보다. 이 마을에 흘러든 쌍권총의 살인 청부업자 존 스미스(John Smith : 브루스 윌리스 분)는 불법 주류의 독점권을 놓고 싸우는 스트로찌(Strozzi : 네드 에이센버그 분)파에 의해 고용돼 도일(Doyle : 데이비드 패트릭 켈리 분)파를 제거하기 시작한다. 알 수 없는 미소와 오직 돈만을 믿는 냉혈한인 그에게 더 많은 액수로 스트로찌파의 제거를 부탁하는 도일, 그러나 누구에게도 연민을 품지 않을 것 같은 존이 도일의 편집증적인 사랑에 감금된 여인 펠리나(Felina : 크리나 롬바로 분)에게 사랑을 느끼면서, 그는 두 갱조직의 표적이 돼버린다. 돈에 의해 조직을 배신하고 정보를 위해 여인을 안던 존 스미스가 거대한 두 조직에 맞서 혼자 힘으로 승부한다.","poster_path":"/qQ6c8vxQ33v9aHmpOYdM9ahlE38.jpg","video_path":"","release_date":"1996-09-20","country":"미국","popularity":14.09,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80,9648]}},{"model":"movies.movie","pk":9334,"fields":{"title":"스콜피온 킹","overview":"5000년 전, 악한 통치자 멤논은 소수 민족을 말살하고 새로운 제국을 건설하려 한다. 자신에게 주어진 운명이 소수 민족들을 정복하여 새로운 제국을 건설하는 것이라 믿는 멤논은 그의 강력한 군대와 마법사의 예지를 이용해 모든 사막과 평원을 차례차례 정복해 나간다. 그에게 굴복하는 종족은 노예가 되었으며, 반항하는 종족은 무참히 몰살을 당했다.  생존을 위해 각 유목민 부족들은 하나로 뭉치게 되고, 멤논에게 대항하고자 한다. 멤논 군대의 마법사가 신통력으로 미래를 볼 수 있으며, 그 환상에 따라 공격을 하여 결코 패하지 않는다는 것을 알게 된 부족 대표들은 그들의 유일한 희망이자 구원의 전사인 마테유스를 악명높은 도시 고모라로 보낸다. 마테유스의 임무는 이 악의 힘을 지탱하는 마법사를 제거하는 것이다. 고모라로 잠입한 마테유스는 곧 이 마술사가 아름다운 여성 카산드라임을 발견한다. 카산드라에게 반한 마테유스는 그녀를 죽이는 대신 납치하여 사막의 불모지, '죽음의 계곡'으로 데려간다. 이에 분노한 멤논은 토벌군을 보내고, 드디어 죽음의 계곡에서 목숨을 건 전쟁이 시작된다.  한편, 카산드라는 그녀의 신통력으로 마테유스가 멤논과의 전투에서 전사하는 환상을 보고 마테유스를 만류하지만, 마테유스는 자신의 운명을 개척하고 지배하는 자만이 진정한 전사라는 말을 남기고 죽음의 계곡으로 향하는데.","poster_path":"/aotcHTEDeANBmQfUu7xYmUksoty.jpg","video_path":"","release_date":"2002-04-18","country":"미국","popularity":20.909,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":9335,"fields":{"title":"트랜스포터 엑스트림","overview":"‘트랜스포터’ 제이슨 스태덤의 강력한 액션 전면전!\r 자동차 추격씬, 제트스키 추격씬이 긴장감 넘치고 스피디하게 펼쳐진다!  과거 특수부대 출신이자 범죄조직이 의뢰한 물건을 비밀리에 운반해주는 ‘트랜스포터’ 일을 하고 있던 프랭크(제이슨 스태덤 분). 위험하고 스릴 넘치는 생활을 하던 그는 모든 일에서 은퇴를 하고 마이애미에서 조용한 생활을 하고 있다.  그러던 그는 우연한 인연으로 잠시 경호를 맡았던 아이가 납치를 당하게 되면서 일생일대의 사건에 휘말리게 된다. 배후는 마약 근절을 꾀하는 세계 각국 대표단을 신종 바이러스를 이용해 암살하려는 콜롬비아 거대 마약상의 하수인들.  분노로 불타오른 프랭크는 아이와의 약속을 지키기 위해 그들과의 전쟁을 선포하고 납치의 전모를 밝혀가는데...","poster_path":"/5jGQurjRp221eM1RvivGPUQQMmq.jpg","video_path":"","release_date":"2005-08-03","country":null,"popularity":28.824,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":9336,"fields":{"title":"폴리스 아카데미","overview":"경찰관이 되기 위해 거쳐야 하는 학교, 폴리스 아카데미에서 벌어지는 심술 사나운 교관들과 거친 신병들 사이의 대결을 유쾌한 웃음으로 꾸민 액션 코믹 영화. 권총을 실컷 쏴보고 싶어하며 정의감에 불타는 '테클베리'(데이빗 그라프), 경찰서장의 종용으로 마지 못해 입학한 '마호니'(스티브 구텐버그), 동네 건달에게 복수하려고 입학한 '바바라'(도노반 스콧), 플레이보이 '죠지 마틴'(앤드류 루빈), 미모의 '톰슨'(킴 캐트럴), 거인 흑인이며 순정파 '하이타워'(버바 스미스) 등이 폴리스 아카데미에서 사건을 벌일 인물들이다.","poster_path":"/CZoeavxfCWcoQP5zW6fTxgNKXy.jpg","video_path":"","release_date":"1984-03-22","country":"미국","popularity":16.624,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":9339,"fields":{"title":"클릭","overview":"건축가 마이클(아담 샌들러)은 어여쁜 아내(케이트 베킨세일)와 두 아이를 둔 가장으로 끊임없이 밀려드는 일과 가정 돌보기까지 두 마리 토끼 잡기에 정신 없는 평범한 직장인. 집에서 TV를 틀려다 수많은 리모컨에 헷갈려 하던 마이클은 여러 기기를 하나의 리모컨으로 조정하는 만능 리모컨을 얻어온다. 그날 밤, 서재에서 작업 중이던 마이클은 시끄럽게 짖는 강아지에게 홧김에 조용히 하라며 리모컨의 소리 줄임 버튼을 누른다. 그런데 이게 웬일, 진짜로 짖는 소리가 줄어드는 게 아닌가!  만능 리모컨의 깜짝 놀랄 기능은 이제부터 시작! 길거리에 쭉쭉 빵빵 그녀가 지나가면 슬로 모션으로 몸매 감상, 꽉 막힌 교통체증에 시달리는 출근시간은 빨리 감기로 순식간에 회사 도착. 첫 키스 때 흐르던 음악을 기억 못한다고 토라지는 아내에겐 되감기로 그녀의 옷차림까지 기억해내 사랑스러운 남편 되기. 무슨 일이든 맘대로 조정할 수 있는 만능 리모컨 덕에 유쾌한 인생개조를 시작한 마이클은 룰루랄라 즐겁기만 한데..","poster_path":"/zf5IuZL96vwWGrdIU4snRmLGn0T.jpg","video_path":"","release_date":"2006-06-23","country":"미국","popularity":23.122,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,18,35]}},{"model":"movies.movie","pk":9340,"fields":{"title":"구니스","overview":"은행에 잡힌 저당으로 인해 곧 철거될 한 변두리 동네에서 아이들이 보물지도 한 장을 찾아낸다. 이 지도가 17세기 중엽 영국 해군과 싸우다 패하여 해저동굴에 숨어들어갔다는 '애꾸눈 윌리'가 보물을 숨겨둔 장소를 나타낸 것임을 알고 아이들은 모험을 시작한다.  해저 동굴의 입구인 등대 식당에서 위조지폐를 만드는 악당들에게 심한 곤욕을 치른 후 탈출한 아이들은 식당 지하실부터 해저 동굴로 들어가 한없는 통로를 헤쳐 나간다. 마침내 지도가 표시한 지점에 당도하여 보물을 손에 넣게 되지만 아이들은 악당들에게 잡혀 손에 들었던 금은 보화는 내동뎅이친 채 탈출하는데...","poster_path":"/n7vOg3xJGurzTMZMn6QS1xVfzZp.jpg","video_path":"","release_date":"1985-06-07","country":"미국","popularity":37.586,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,35,10751]}}]