[{"model":"movies.movie","pk":217,"fields":{"title":"인디아나 존스: 크리스탈 해골의 왕국","overview":"냉전이 최고조에 다다른 1957년. 인디아나 존스(해리슨 포드)는 친한 동료 맥(레이 윈스톤)과 함께 소련의 한 비행장에서 목숨을 위협하는 소련 특수부대 이리나 스팔코(케이트 블란쳇) 일당의 추격을 피해 힘겹게 탈출한다. 일상으로 돌아간 인디아나 존스는 대학에서 고고학 강의를 하며 평범하게 지내고 싶어하지만 소련에서의 탈출 사건과 고고학 연구에 관련해 자신의 교수직을 해고하려는 정부의 또 다른 압력이 있다는 것을 알게 된다. 어쩔 수 없이 모든 것을 정리하고 대학을 떠나려던 찰나, 그의 앞에 반항기 가득한 청년 머트 윌리암스(샤이아 라보프)가 나타나는데...","poster_path":"/fUr6qCTaXwWEc3A8X6NqtebRgaL.jpg","video_path":"","release_date":"2008-05-21","country":"미국","popularity":24.61,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28]}},{"model":"movies.movie","pk":218,"fields":{"title":"터미네이터","overview":"1997년, 인간이 만든 인공지능 컴퓨터 전략 방어 네트워크가 스스로의 지능을 갖추고는 인류를 핵전쟁의 참화을 일으켜 30억이라는 인류를 잿더미 속에 묻어버린다. 그리고 남은 인간들은 기계의 지배를 받아 시체를 처리하는 일 등에 동원된다. 이때 비상한 지휘력과 작전으로 인간들을 이끌던 사령관 존 코너는 반기계 연합을 구성, 기계와의 전쟁을 시작하면서 상황은 반전된다. 이에 기계는 존 코너의 탄생 자체를 막기 위해 2029년의 어느 날 타임머신에 터미네이터를 태워서 1984년의 L.A로 보내게 된다.","poster_path":"/y6FmrimVoBBKsERc08VyVP1NyNs.jpg","video_path":"","release_date":"1984-10-26","country":"미국","popularity":37.386,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":219,"fields":{"title":"귀향","overview":"마드리드에 살고 있는 젊고 아름다운 라이문다는 한없이 거칠고 희망이라고는 보이지 않는 일상을 살아간다. 그녀는 기둥서방과 다름없는 남편과 사춘기에 접어든 딸을 둔 실질적 가장으로 모든 현실이 짐스럽기만 하지만, 뭐든지 해내는 억척스런 생활력으로 가정을 이끌어 가고 있다. 그리고 어느 날 밤, 그녀의 딸 파울라가 성추행 하려는 아버지를 칼로 찔러 죽이는 사건이 벌어진다..!","poster_path":"/sdqKZQxEYLSXOoto55oZ6uAMRD4.jpg","video_path":"","release_date":"2006-03-16","country":"스페인","popularity":11.618,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":220,"fields":{"title":"에덴의 동쪽","overview":"1917년, 캘리포니아 사리나스에서 농장을 경영하는 아담 트라스크는 두 아이들이 있다. 큰 아들 아론은 모범 청년이었지만 둘째 칼은 성격이 거칠고 언제나 불만에 찬 눈초리이다. 아담에게는 아내 케이트가 있었는데 그녀는 칼을 낳자 남편과 자식을 버리고 집을 나가 그는 아내는 죽었다고 생각하면서 살고 있고 그의 아들들 역시 어머니는 돌아가신 걸로 알고 있다. 아버지 아담은 아들 칼을 그런 부도덕한 아내의 피가 흐른다고 믿고 미워했으며 신앙심이 두텁고 공부를 잘하는 아론을 신뢰하고 사랑했다. 칼은 그런 아버지에게 반항하고 어머니가 도박장을 경영하는 빠의 마당으로 있다는 얘기를 듣고 어느날 기차에 모임승차하여 근처의 어항인 몬트레이로 가 그곳에서 어머니를 만난다. 그러나 칼은 생모에게 그리움과 동시에 그녀의 부도덕한 생활에 혐오감을 느낀다.한편 양배추에 얼음을 재어 뉴욕으로 보내는 새로운 사업을 시작한 아담은 양배추를 실은 열차가 사고를 일으키는 바람에 어름이 녹아서 양배추는 모두 썩어버리고 아담은 한번에 모든 것을 날려버린다. 무일푼인 아버지를 기쁘게 해드리고 싶어었던 칼은 곧 전쟁이 일어날 것이라는 예측을 하고 어머니에게 5천 달러를 얻어 그 돈으로 콩을 매점한다. 칼은 형과 형의 애인인 애브라와 유원지에서 우연히 만난다. 아론이 칼과 애브라 사이를 질투하여 이들 형제가 싸우는 모습을 보고 애브라는 아론보다 인간적인 따스함과 격정을 지닌 칼에게 서서히 마음이 이끌린다.하지만, 아론이 아버지 아담의 생일날 둘 사이의 약혼을 발표하여 이를 부친의 생일 선물로 바치고 아담도 기뻐한다. 반면 칼은 콩을 팔아서 번 돈 오천달러를 아버지에게 드리지만 전쟁을 이용해 번 돈이라고 도리어 심한 꾸중만 듣는데...","poster_path":"/t4wo78CXiXbartB1GbINcTDileG.jpg","video_path":"","release_date":"1955-04-10","country":"미국","popularity":12.658,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":221,"fields":{"title":"이유없는 반항","overview":"친구를 사귀지 못하고 학교에 적응 못하는 소년 짐 스타크가 술을 마시고 경찰서에 잡혀 온다. 짐은 경찰서에서 밤길을 헤매다 잡혀온 주디와 강아지를 총으로 쏘아죽여 잡혀온 소년 플라토를 만난다. 청소년과의 경찰 레이는 짐이 부모에 대한 불만으로 괴로워하는 것을 알고 어려움이 있으면 자기를 찾아오라고 말한다. 며칠 후 새 학교에 등교한 짐은 주디와 버즈 일당과 부딪힌다. 패거리를 몰고 다니는 버즈는 짐이 만만치 않음을 느끼고 경주를 하자고 도전한다.","poster_path":"/qNmYLRadv106IhG6T2wSFH3Bc7W.jpg","video_path":"","release_date":"1955-10-29","country":"미국","popularity":14.179,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":227,"fields":{"title":"아웃사이더","overview":"오클라호마의 어느 도시는 남쪽 마을의 부자 백인 마을과 북쪽 마을의 가난한 백인 마을로 양분되어 있다. 남쪽 마을 아이들은 좋은 옷을 빼어입고 무스탕 차를 몰고 다니며 뽐내는 반면에, 북쪽의 빈민촌 아이들은 부모가 아예 없이 학교도 못 가고 생활비를 벌어야 하는가 하면, 매일 부부 싸움을 하는 부모가 싫은 나머지 집에 들어가기를 꺼리는 등등 열악한 환경에서 자라난다. 어릴 때 교통사고로 부모를 잃고 큰형 대릴, 작은 형 소다팝과 함께 생활하는 포니보이는 소설책 읽기를 좋아하고 로버트 프로스트의 시를 암송하는 감수성 예민하고 문학소질이 있는 소년이다. 한편 포니보이의 친구 쟈니는 엄마 아빠가 매일 부부 싸움을 하는 통에 집에 들어가기가 아예 싫은 소년이다. 그리고 이들 두 소년 보다 나이가 많은 댈러스는 뉴욕에 가서 마구잡이 생활을 하다가 감옥까지 갔다 온 터프한 아이다.  어느날 이들은 드라이브인 극장에 갔다가 남쪽 부자마을 여자애들인 체리와 마샤를 만난다. 사리 판단이 분명하고 똑똑한 여학생인 체리는 싱거운 농담을 걸어오는 댈러스를 쫓아버리고 포니보이, 쟈니, 투빗과 말문을 튼다. '그리저'라 불리는 빈촌 아이들과 '쏘시'라 불리는 부촌 아이들은 같은 학교에 다니면서도 서로 말도 하지 않는 적대적 관계이기 때문에, 체리와 마샤가 포니보이 일행과 어울리는 것을 보고 화가 난 쏘시 남자 아이들은 그날밤 공원에서 포니보이와 쟈니를 붙잡는데...","poster_path":"/pl8Tf36TAOb2i561yPbQ9xl4P4D.jpg","video_path":"","release_date":"1983-03-25","country":"미국","popularity":23.645,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":229,"fields":{"title":"프랑켄슈타인의 신부","overview":"프랑켄슈타인 박사는 오랜 시간의 연구 끝에 그의 두번째 창조물로 아름다운 여인을 만들어 낸다. 첫번째 창조물인 빅터와, 두번째 창조물인 젊고 아름다운 에바는 모두 인간 신체의 각 부분들을 프랑켄슈타인 박사가 조합해 새로운 생명체로 만드는 과정을 거쳐 탄생했다.어느날, 프랑켄슈타인 박사의 집과 연구실에 불이 나고 폭풍우가 치면서 그들의 거처가 파괴되는 사건이 발생한다. 빅터는 혼자 힘으로 트랜실베니아로 가서 살기 시작하고, 에바는 프랑켄슈타인 박사의 인도 아래 그와 함께 살게 된다. 프랑켄슈타인은 세상에 대해 아무것도 모르는 에바를 교육시키면서 마치 상류계급의 젊고 매력적인 숙녀처럼 만들어 나가는데...","poster_path":"/5241zUwe7rC17MNc2QpCBKKdp1N.jpg","video_path":"","release_date":"1935-04-20","country":"미국","popularity":16.734,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,27,878]}},{"model":"movies.movie","pk":231,"fields":{"title":"시리아나","overview":"CIA요원에서부터 파키스탄 이민노동까지 각기 다른 네 명의 이야기를 통해 석유이권을 둘러싼 정치적 음모와 배신, 권력의 부패를 파헤치는 음모 스릴러","poster_path":"/ure2nBJ5jXHGICPPRIq6J18F9ry.jpg","video_path":"","release_date":"2005-11-23","country":"미국","popularity":12.438,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":232,"fields":{"title":"럼블 피쉬","overview":"러스티 제임스는 작은 폭력 조직의 우두머리이다. 그는 항상 집을 떠난 형에 대한 존경과 그리움 속에서 살고 있다. ‘모터사이클 보이’라 불리던 러스티의 형은 지역 최고의 갱스터였지만 어느날 마을을 떠났다. 하지만 러스티는 다른 조직과 싸움을 시작하며 분쟁을 일으킨다.","poster_path":"/nwIUWs7cexC8Wk9c6ey8nFltAZd.jpg","video_path":"","release_date":"1983-10-20","country":"미국","popularity":14.752,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,80]}},{"model":"movies.movie","pk":234,"fields":{"title":"칼리가리 박사의 밀실","overview":"북독일의 시골에서 온 칼리가리 박사는 체저레라고 하는 남자에게 최면술을 걸어 예언자라고 하여, 동네를 돌게 한다. 그는 몽유병자인 케사르를 넣고 다니면서 사람들에게 죽음을 예언하고, 그 예언을 적중시키기 위해 살인을 저지른다. 결국 그의 정신병자적인 면모가 밝혀진다.","poster_path":"/bktNGUv8x54gMlgiTp6qUOHzVh5.jpg","video_path":"","release_date":"1920-02-27","country":"독일","popularity":16.471,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,27,53,80]}}]