[{"model":"movies.movie","pk":27582,"fields":{"title":"메카닉","overview":"아서 비숍(제이슨 스태덤)은 미국 정부의 의뢰를 받고 기술자(메카닉)로 불릴 정도로 목표물을 완벽하게 제거하는 최고의 킬러이다. 어느 날 그의 멘토이자 친한 친구인 해리(도널드 서덜랜드)가 살해되는 사건이 발생하자 그의 아들 스티븐(벤 포스터)이 아서를 찾아와 아버지에 대한 복수를 하겠다며 그에게 최고의 암살 기술을 가르켜 달라고한다. 그렇게 한 팀이 되어 사건을 해결하고 우정을 쌓아 나가지만 죽여야 할 대상이 적이 아닌 자신들이 되면서 알수 없는 위험에 빠지는데…","poster_path":"/oVcPBpZMfJxZeALHhsv533QTc2E.jpg","video_path":"gaAZLOh33SQ","release_date":"2011-01-13","country":"미국","popularity":27.982,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":27583,"fields":{"title":"그린버그","overview":"LA를 떠나 뉴욕에 산 지 몇 년 만에 로저 그린버그는 형의 집을 봐주러 LA로 향한다. 그곳에서 그는 자신의 인생도 돌아보게 되고 형의 어시스턴트를 만나게 된다.","poster_path":"/jAsN4vPpycVxC89QlA6NYBXRuK7.jpg","video_path":"","release_date":"2010-03-26","country":"미국","popularity":21.016,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":27585,"fields":{"title":"래빗 홀","overview":"교외의 조용한 주택가에 살고 있는 베카와 하위 코벳 부부. 완벽했던 부부의 행복한 생활은 8개월 전 사랑하는 아들 대니를 잃으면서 한 순간 변해 버렸다. 하위는 대니와의 추억을 간직한 채로 미래를 향해 나아가고 싶지만, 슬픔에서 헤어나오지 못하는 베카는 집 안에 남아 있는 대니의 흔적을 하나하나 지운다. 그러던 어느 날, 베카는 한 소년과의 우연한 만남을 통해 수많은 차원의 세계를 연결하는 ‘래빗 홀’의 존재를 알게 되고 조금씩 평온함을 찾아간다. 한편 하위는 자신을 이해해주는 여자 ‘개비’를 통해 베카가 채워주지 못한 뭔가를 채우려 한다. 누구보다 서로를 사랑하지만 자꾸 어긋나기만 하는 두 사람. 그들은 앞으로의 삶을 변화시킬 위험한 선택을 하려 하는데…","poster_path":"/ml4BIt8VeYg8DSD96hL75ZPm9ln.jpg","video_path":"","release_date":"2010-12-16","country":"미국","popularity":12.946,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":27586,"fields":{"title":"런어웨이즈","overview":"*데뷔 - 아무도 몰랐던 그녀들의 뜨거운 열정, 그들이 뭉쳤다! 자신의 불우한 가정환경이 지겨워 늘 탈출을 꿈꾸는 14살의 체리 커리. 락커를 꿈꾸며 기타를 배우지만 여자에겐 포크송 만을 가르치는 세상이 못마땅한 조안 제트. 자신들을 이해하지 못했던 조안과 체리의 세상을 향한 열정은 ‘런어웨이즈’라는 파워풀한 락밴드의 결성으로 분출구를 찾기 시작한다!  *폭발 - 인기를 넘어선 신드롬, 신드롬을 넘어선 신화! 그룹 ‘런어웨이즈’는 남자들에게 뒤지지 않는 파워풀한 음악으로 매스컴과 팬들의 뜨거운 관심을 받는 가장 핫한 밴드로 떠오른다. 10대들로 구성된 어린 소녀들의 뜨거운 반란은 신드롬을 넘어서 신화로 불리며 폭발적인 반응을 이끌어낸다!  *해체 - 모든 것을 가졌어도 채워지지 않는 것들. 그녀들이 깨지기 시작했다. 저항과 탈피의 상징이 되었던 체리와 조안, 멤버들은 성공했지만 체리는 시간이 지날수록 망가지기 시작하고 조안과의 관계도 어그러지기 시작한다. 그리고 일본에서 있었던 열광적인 공연 후에 체리와 조안의 관계는 악화일로를 걷기 시작하는데…","poster_path":"/4OTUuDIrnf3Tl53oqQ3cHGctsov.jpg","video_path":"","release_date":"2010-03-19","country":"미국","popularity":14.83,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10402]}},{"model":"movies.movie","pk":27769,"fields":{"title":"썸타임 데이 컴 백","overview":"오랜 실직 후 고향의 고교 역사 선생으로 부임한 짐(Jim Norman: 팀 매더슨 분)은 상상하기도 싫은 과거의 악몽에 시달린다. 27년전 터널에서 불량배들과 시비를 다투다 달려오는 기차에 모두 죽고 짐만 가까스로 살아 남았지만 그 끔직한 사건은 잠시라도 뇌리에서 떠나지를 않는다. 그는 부임 첫날부터 교장의 차가운 눈총과 학생들의 심히 불량스런 행동에 시달리게 되고 곧 불길한 예감에 휩싸인다. 며칠후 그의반 모범생들이 하나씩 의문의 죽음을 당하게 되고 그때마다 밀포드에서 불량스런 학생들이 전학해온다. 전학해 온 학생들은 27년전 짐에게 시비를 걸었던 불량배들로 청산해야할 빚이 있다며 짐을 괴롭힌다. 이들은 짐의 아내와 아들을 체포하여 과거의 사건을 재현하여 짐을 괴롭힌다. 이들은 짐의 아내와 아들을 체포하여 과거의 사건을 재현하여 짐을 죽이려 하고, 지금까지 지옥같은 악몽에 시달려온 짐은 물러 설수없는 궁지에 봉착하게 되는데.","poster_path":"/ie6pvZ2X5qir4SfNKa07j2FY6sY.jpg","video_path":"","release_date":"1991-05-07","country":"미국","popularity":17.691,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,10770]}},{"model":"movies.movie","pk":27793,"fields":{"title":"네버엔딩 스토리 3","overview":"학교 불량배들에게 항상 당하던 주인공이 우연히 학교 불량배들에게 쫓기다 학교 도서관에 들어가게 된다. 도서관에 들어간 주인공은 우연히 '네버엔딩 스토리'라는 책을 읽게되면서 이야기가 전개된다. 주인공은 책에 주문을 외우면서 판타지 세계에 들어가게 된다.  판타지 세계에서 주인공은 난쟁이 부부와 나무 인형, 돌 인형, 용 인형을 만나게 되는데 거기에서 주인공은 책을 도서관에 두고 왔다는 사실을 알게 된다. 불량배들은 그 책을 읽어가며 나쁜일들 모의하게된다. 그러면서 판타지 세계에도 점점 악의 무리가 몰려 들어오게된다. 악의무리를 퇴치하기 위해 다시 현실의 세계로 돌아오게 된다.  주인공이 가져온 목걸이를 주인공 여동생이 훔치면서 목걸이의 마력을 잃게 되는데...","poster_path":"/o75HHfr23sgeqIeUPwjKY0V9Ppi.jpg","video_path":"","release_date":"1994-10-26","country":"미국","popularity":14.847,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[14,10751]}},{"model":"movies.movie","pk":27854,"fields":{"title":"누구를 위하여 종은 울리나","overview":"1937년 파시스트와 공화정부파로 갈라져 싸우던 스페인 내전에서 미국 청년 로버트 죠단은 정의와 자유를 위해 공화 정부파의 의용군에 투신하여 게릴라 활동에 종사하고 있다. 죠단에게 내려진 새로운 임무는 적군의 진격로에 해당하는 산중의 대철교를 3일 후에 폭파시키라는 것이다.  죠단은 안세르모라는 늙은 짚시를 안내로 삼고, 목적하는 산지로 찾아들어간다. 한편, 철교를 폭파시키기 위해서는 이 산악지방의 집시의 힘을 빌지 않고서는 불가능하다. 이 짚시의 두목은 술을 좋아하는 파블로로 그는 이일에 선뜻 협력하려들지 않는다. 그래서 죠단은 파블로의 아내 필라와 이 일을 협의하게 된다. 그녀는 자진하여 집시를 지휘해서 이 계획을 원조할 것을 제의한다.  파블로의 부하는 전원 필라의 명령에 따라 착착 계획을 진행하는데 이러는 중에 스페인의 소녀 마리아는 뜨겁게 죠단을 사랑하게 된다. 드디어 3일째인 이른 아침, 죠단일행은 철교 폭파에 성공한다. 그러나 그는 말을 몰고 달리는 순간, 적군의 포화에 쓰러지는데...","poster_path":"/3eSHq23nr1s1M6BQmTthNmdAHiY.jpg","video_path":"","release_date":"1943-07-12","country":"미국","popularity":14.488,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,36,53,10749,10752]}},{"model":"movies.movie","pk":27958,"fields":{"title":"광란자","overview":"강가에서 사람의 팔 하나가 발견된다. 곧이어 한 남자가 온몸이 칼로 끔찍하게 난자당한 채 살해되는 사건이 발생한다. 수사진들은 살해자의 주변을 조사하 다가 동성연자자 그룹에 접근해간다.  경찰의 끈질긴 추적에도 불구하고 살인 사건은 연이어 벌어진다. 범인을 잡기위해 스티븐 형사는 동성 연애자로 가장하고 잠복 근무에 들어간다. 그가 잠복근무에 들어간 동성연애자들의 세계는 일반인들이 상상 할 수 없는 충격의 세계였다. 그리고 그가 잠복근무 중에도 살인 사건은 계속 발생하는데...","poster_path":"/bb9CND0WyfwdHOZY5XmP4Qn8taz.jpg","video_path":"","release_date":"1980-02-15","country":"미국","popularity":12.707,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}},{"model":"movies.movie","pk":27996,"fields":{"title":"닥터 두리틀: 테일 투 더 치프","overview":"Maya Dolittle (Kyla Pratt)은 대통령 비율의 따뜻한 모험으로 돌아 왔습니다! 미국의 대통령으로부터 전화가 왔을 때 마야는 학교를 수습 할 꿈을 갖고 있습니다. 첫 번째 개가 통제 불능 인 것처럼 보이며, 대통령은 마야의 도움이 필요합니다. 송곳니 재앙이 국가 위기가되지 않도록 막는 것은 마야와 개, 럭키에게 달린 것입니다.\r (구글번역)","poster_path":"/5eamhJLpdvTDNOwHuT9RmUKfpxF.jpg","video_path":"","release_date":"2008-03-04","country":null,"popularity":13.49,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":28005,"fields":{"title":"카마수트라","overview":"16세기 중세 인도, 공주인 타라(사리타 슈드후리 분)와 그녀와는 신분이 다른 시녀 마야(인디라 바르마 분)는 어릴 때부터 늘 함께 자라온 사이지만 좁혀질 수 없는 신분인 두 사람은 서로에게 미묘한 질투심을 느낀다. 성인이 된 타라는 라신 왕(나빈 앤드류스 분)과 정략 결혼을 하게 된다. 웅장한 코끼리들의 행렬, 열띤 백성들의 환호 속에 도착한 라신왕은 신부인 타라보다 마야의 미모에 반한다. 이에 모멸감을 느낀 타라는 마야에게 분풀이를 하고, 마야는 그동안 받아온 상처를 치유라도 하듯 결혼식날 밤 몰래 라신왕을 찾아가 그를 유혹한다.  이튿날 타라가 라신왕의 나라로 떠나는 날, 마야는 뜻모를 말을 타라에게 던진다. \" 항상 공주님이 쓴 것을 물려받았지만 이제 공주님이 제가 쓴 물건을 영원히 물려받게 될 것입니다.\" 마야는 라신과의 정사가 들통나 자신이 자란 왕궁밖으로 쫓겨난다. 가슴 깊이 자리잡은 상처를 가다듬고 새로운 출발을 준비하던 마야는 궁중 조각가 제이 쿠마(레이몬 티카람 분)를 만나게 되고, 두 사람은 뜨거운 사랑을 나눈다. 마야는 제이를 통해 진정한 사랑을 느끼지만 제이는 자신의 삶을 뒤흔들어 놓은 마야와의 사랑과 예술에 대한 집착 속에 번민하고 마야를 떠난다.  이윽고, 사랑에 상처받은 마야는 카마스트라의 기술을 습득하여 자신을 잊지 못하던 라신왕의 후궁으로 돌아간다. 라신의 궁에서 왕비와 애첩으로 다시 한번 부딪히는 마야와 타라. 뒤늦게 사랑을 깨달은 제이와 왕궁에서 재회한 마야는 왕의 눈을 피해 아슬아슬한 밀회를 나누고, 애정없는 형식적인 결혼 생활을 영위해가는 타라와 라신왕. 마야의 육체와 카마수트라의 기교에 매혹된 라신왕은 점차 나락의 늪으로 빠져가고 이들의 풀 길 없는 애증관계는 파국으로 치닫는다.","poster_path":"/dwbLcEPIjVISly6DW8GLX8vsZlE.jpg","video_path":"","release_date":"1996-09-11","country":"미국","popularity":37.9,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,36,10749]}}]