[{"model":"movies.movie","pk":9674,"fields":{"title":"링0 - 버스데이","overview":"야마무라 사다코는 어머니인 시즈코가 자살한 후 아버지와 함께 도쿄로 상경한다. 숙녀로 성장한 사다코는 신경학 전공의 구노 박사의 보호 아래 극단의 연극 지망생이 되어 공연을 준비한다. 그러나 사다코가 들어온 뒤 기괴한 꿈을 꾸고 이상한 불안감에 휩싸인 극단 배우들은 그녀를 따돌린다. 공연 전날 주인공인 아이코가 리허설 도중 의문사를 당한데 이어 감독인 시게모리까지 사고로 죽자 사람들은 사다코를 몰아 세운다.","poster_path":"/k9YmvML8Mu8t1oMdiffdpySD0lr.jpg","video_path":"","release_date":"2000-01-22","country":"일본","popularity":11.75,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9676,"fields":{"title":"블랙 달리아","overview":"쾌락과 유혹의 도시 할리우드,  살해된 무명 여배우에 매료되다!  1947년 L.A, 한 무명 여배우의 엽기적인 살인사건이 대도시를 충격에 빠뜨린다. 예리하게 두 동강난 시체는 피 한 방울도 남아있지 않았으며 사체의 입술은 양 귀 쪽으로 찢어져 있었다. 너무나 잔인해 절대 비밀에 붙였던 일명 ‘블랙 달리아’ 사건은 결국 언론에 의해 대중에 공개되고 사회는 더욱 공포에 휩싸인다.  ‘불’vs‘얼음’ 두 수사관, 엽기적 사건에 빠져들다  경찰청 권투경기로 인해 당시 최고 기관인 수사대에 입성하게 된 스타 복싱선수 출신 형사 ‘벅키’(조쉬 하트넷)와 ‘리’(아론 애크하트)는 ‘블랙 달리아’ 사건에 긴급 투입된다. 열정적인 두 형사는 처음부터 자신들의 방식대로 사건을 재조사하기 시작하고 뜻밖에도 사건의 실마리가 풀려 나가기 시작한다. 그러던 중 사건에 강한 집착을 보이며 개인적인 수사를 펼치던 ‘리’가 의문의 살인을 당하게 되고, ‘벅키’는 ‘리’의 죽음을 애도할 겨를도 없이 ‘리’의 수사 파일을 비밀리에 조사하게 된다.  서서히 밝혀지는 수수께끼, 상상을 초월하는 사건의 비밀  엄청난 단서들을 얻은 ‘벅키’는 ‘리’의 죽음 또한 이 수수께끼 같은 ‘블랙 달리아’ 사건과 연관이 있음을 알게 되면서 혼란에 빠진다. 그 누구도 믿을 수 없게 된 ‘벅키’. 희대의 엽기적인 살인마를 잡기 위해 혼신의 힘을 다하는데…","poster_path":"/a53wUXQjg1Gk8BOd3nlifY3yCTm.jpg","video_path":"","release_date":"2006-09-15","country":"미국","popularity":17.111,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":9678,"fields":{"title":"리틀 니키","overview":"리틀 니키(아담 샌들러 분)는 지옥의 왕 사탄(하비 케이틀 분)의 아들이지만 그의 두 형들인 캐시어스와 아드리안은 그를 심하게 박해한다. 니키의 꿈은 몇 차례 엿본적 있는 지상에 내려가 보는 것이다. 반면 그의 형들은 아버지로부터 지옥의 지배권을 빼앗기 위해 안달인데, 그들은 지옥문을 닫아버림으로써 그의 아버지를 쇠퇴하게 만들 계획을 세운다. 그들을 막기 위하여 아버지 사탄은 니키에게 지금 지상에 내려가 있는 악마 형제들을 찾을 임무를 부여하여 뉴욕으로 보낸다. 뉴욕에 온 니키는 비피라는 이름의 말하는 불독의 안내로 시가지를 배회한다. 그러던 중 아름다운 여인 발레리(패트리샤 아퀘트)를 만난 니키는 그녀에게 한눈에 반해 사랑에 빠지게 되고, 이 순간부터 지상에서의 삶에 대한 매력을 느끼게 된다. 마침내 그는 자신의 악마 형들과 상종하게 되는데.","poster_path":"/AudA8gnTWSBWXBHSBHnr3HHUXXM.jpg","video_path":"","release_date":"2000-11-10","country":"미국","popularity":18.836,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,35,10749]}},{"model":"movies.movie","pk":9679,"fields":{"title":"식스티 세컨즈","overview":"한 때, 자동차 절도의 대도로 통하던 멤피스의 동생 킵은 범죄세계에서 손을 씻고 사라진 형의 뒤를 이어 최고급 스포츠카를 훔치는 일을 하고 있다. 롱비치를 거점으로 범죄조직을 지휘하는 칼리트리는 킵에게 50대의 차를 훔쳐오라고 주문한다. 불행하게도 프르쉐를 훔치던 킵은 경찰의 추적을 받게 되고 칼리트리에게 목숨을 잃을 위기에 처하게 되는데...","poster_path":"/fDvzisMqmP2M8fcdRJcCPgicXJ7.jpg","video_path":"","release_date":"2000-06-09","country":"미국","popularity":27.445,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":9682,"fields":{"title":"펄스","overview":"해킹광 ‘조쉬’의 자살 후, 죽은 ‘조쉬’의 메시지를 받은 친구들은 저주의 바이러스에 영혼을 뺏겨 죽는다. ‘매티’는 이 바이러스의 확산을 막기 위해 통신장비를 모두 차단하려 하는데…","poster_path":"/q2BZets3bhyW5qqYVIblHeDDx6f.jpg","video_path":"","release_date":"2006-08-11","country":"미국","popularity":15.179,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9683,"fields":{"title":"버블 보이","overview":"선척적으로 면역기능이 결핍된 채 태어난 지미 리빙스톤. 조그마한 세균에 노출되는 것도 생명에 치명적인 위협이 될 수 있는 그는 어머니가 집안에 만들어 놓은 살균 버블 안에서 평생을 보내왔다. 어머니의 가공할 만한 보살핌 덕택에 부족한 것 없는 성장기를 보냈지만, 아름다운 소녀 클로이를 만나면서 버블 속의 세상이 좁다는 것을 느끼게 된다. 다른 남자의 총혼을 받은 클로이가 결혼식을 위해 나이가가라 폭포로 떠나버리자, 사랑에 빠진 버블 보이 지미는 그들을 막기 위해 세상 밖으로 나갈 결심을 한다. 그러나 난생 처음 나서는 세상 구경이 그리 호락호락하지만은 않은데.","poster_path":"/tFwvUSc8g0HHvDOBQ2rvC9LWVSj.jpg","video_path":"","release_date":"2001-08-24","country":"미국","popularity":14.306,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,10749]}},{"model":"movies.movie","pk":9687,"fields":{"title":"키핑 멈","overview":"바람 잘 날 없는 월터네 가족에게  무섭도록 친절한 가정부가 찾아왔다!  목사인 월터는 불만스러운 잠자리 생활에 지쳐 급기야는  미국인 골프강사와 바람을 피우기에 이른 아내 글로리아와 남자친구를 수시로 갈아치우는 바람기 다분한 딸 홀리,  그리고 학교에서 아이들에게 괴롭힘을 당하는 왕따 아들 피티와 함께  화기애매(?)한 가정을 꾸리고 있다.  이런 그들에게 새로운 가정부 그레이스가 찾아오면서  감쪽 같은 변화가 일어나기 시작한다.  지루하기 짝이 없었던 월터의 설교는 위트가 넘치고  색골 딸 홀리는 요리에 취미를 붙이기 시작했으며,  소심했던 피티는 학교 짱을 한방에 해치운다.  한편, 월터 가족을 괴롭히던 이웃들마저 하나 둘 보이질 않는데…","poster_path":"/nkyS4lkiEOCx7mtlMtWLYodbVpb.jpg","video_path":"","release_date":"2005-12-02","country":null,"popularity":14.827,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9688,"fields":{"title":"멜린다와 멜린다","overview":"뉴욕 맨하튼. 지치고 피곤한 표정을 한 멜린다(라다 미첼 분)가 디너 파티가 한창인 아파트의 문을 두드린다. 친구인 로렐(클로에 세비니 분)과 그녀의 남편 리(자니 리 밀러 분)는 멜린다의 출현에 깜짝 놀란다. 멜린다는 불륜을 저질러 이혼을 당하고 두 아이의 자녀 양육권마저 빼앗긴 뒤, 자살까지 시도하면서 힘든 시기를 견뎌온 여자. 이 사실을 알고 있는 로렐은 멜린다가 다시 행복해지기를 바라면서 부유한 치과의사 버드를 소개시켜 준다. 하지만 멜린다가 마음에 두고 있는 남자는 무명 작곡가 겸 피아니스트인 엘리스. 멜린다는 그와 만나면서 비로소 행복을 느낀다. 그러던 중 로렐과 엘리스가 서로에게 깊이 빠져들면서 멜린다는 다시 삶의 의욕을 잃고 방황한다.  또 한 명의 멜린다는 불륜을 저지른 남편을 떠나 온 여자. 수면제를 먹고 정신이 혼미해진 그녀를 이웃에 사는 영화 감독 수잔(아만다 피트 분)이 도와준다. 이를 계기로 두 사람은 친분을 맺게 되고, 수잔의 남편인 호비(윌 퍼렐 분)는 멜린다에게 호감을 느낀다. 남편의 속마음을 모르는 수잔은 멜린다에게 부유한 치과의사 그렉을 소개시켜 준다. 이에 호비는 멜린다의 데이트를 방해하기 위해 동분서주 한다. 그러면서도 착하고 진실한 호비는 아내 몰래 다른 여자를 사랑한다는 사실에 가책을 느끼고, 수잔에게 진실을 고백하려고 하는데...","poster_path":"/jzqaJGpUNVHMxgCtHV2i8jcepza.jpg","video_path":"","release_date":"2004-10-29","country":"미국","popularity":12.43,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9689,"fields":{"title":"헐리우드 엔딩","overview":"한 때 헐리우드 최고의 인기를 누리며 아카데미 상을 2번이나 수상했던 왕년의 대박감독 '발 왁스만'. 화려한 날은 가고, '다시 영화를 찍고 싶다' '맡겨만 주면 정말 잘 할 수 있다'는 얘기만 해온 지 벌써 10년째다. 별볼일 없는 CF나 찍으며 근근히 살아가던 어느날, 그가 간절히 원하던 컴백의 찬스가 주어진다. 읽는 순간 그림이 딱 나오는 최고의 시나리오에 6천만불짜리 초대박 프로젝트\"잠들지 않는 도시\". 문제는 이 영화의 제작자가 바로 아내를 훔쳐간 도둑놈 '할 예거'이고, 뜬눈으로 도둑맞은 아내 '엘리'가 하늘같은 프로듀서라는 사실! 게다가 이 달콤한 제안이 모두의 반대를 뿌리친 '엘리'의 강력추천으로 이루어졌다는 후문은 발의 자존심과 질투심에 불을 당긴다. 하지만, 다시 영화를 만들 수만 있다면 살인도 할 지경이라는 그는 이 기회를 결코 놓칠 수 없다. 어제의 아내를 오늘의 상관으로 모시며 그녀를 빼앗아간 작자의 눈치까지 봐야한다는 부담, 이번이 마지막 기회일지도 모른다는 착찹함, 초대형 프로젝트에 투입된 엄청난 스트레스까지! 모든 것을 감수하기로 하지만 복잡한 마음을 가누지 못하던 그에게 그만 끔찍한 일이 벌어지는데....","poster_path":"/przsSpvng6vpn7slJG5iJyNkFoP.jpg","video_path":"","release_date":"2002-05-03","country":"미국","popularity":11.447,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":9691,"fields":{"title":"어쌔신","overview":"로버트 래스(실베스타 스텔론 분)는 죽음의 게임에 뛰어들었다. 보통 사람들은 있는지 조차 모르고 살아가는 이 전쟁터는 어두운 그림자 속에서만 일어난다. 이 게임의 전사들에게 승리란 없다. 오직 총알만이 그들을 기다릴 뿐이다. 냉전체제하에서 이 세계에 뛰어든 래스는 소수의 정예 중 한 명이었고, 당시는 나름대로의 도덕성과 옳고 그름의 판단이 존재했다. 해빙은 되었으나 그의 재능을 필요로 하는 자들은 줄을 이었다. 이젠 비즈니스 이해관계에서 한발 앞서기 위해서 프리랜서들이 날뛰고, 책임감이나 법칙이 더 이상 존재하지 않는 세계가 된 것이다. 래스는 이제 손을 떼고 싶다. 열정적이고 야성적인 메게 베인(안토니오 반데라스 분)의 이 죽음의 게임에 대한 탐욕은 나날이 커지고 있다. 게임과 죽음의 스릴을 즐기는 베인은 지난 역사의 흐름에 대해 열심히 공부한다. 자신이 브루투스로부터 하비 오스왈드까지 이어지는 암살자 전통의 후계자라고 믿는 그는 이제 자신의 시대가 왔음을 확신한다. 그러나 그의 앞길을 가로막는 한 사람이 있다. 베인은 역사를 되돌리기로 결심한다. 최고의 자리에는 오직 한 명 밖에 설 수 없으므로. 엘렉트라(줄리안 무어 분)는 정보 세계의 교활한 정보 도둑, 곧 감시 전문가이다. 그녀가 이 위험한 세계에서 살아 남으려면 기지와 직관에 의존할 수 밖에 없다. 그렇게 살아온 그녀는 래스와 마찬가지로 비싼 대가를 치르게 된다. - 고립, 편집증, 방랑생활 - 이제 그녀는 사람들과 정상적인 관계를 갖지 못하게 된다. 그녀는 점점 더 위험한 게임의 늪에 빠져들게 되는데 래스와의 만남으로 그녀는 재생의 기회를 잡게 된다. 이 세 방랑자의 삶이 한 순간 획을 그으며 스친다. 래스와 엘렉트라가 이 어둠의 세계에서 완전히 벗어나려 몸부림치는 중에 베인은 그의 모든 치명적인 기술을 총동원, 게임의 일인자가 되려 한다. 허나 오랫동안 최고의 자리에 있었던 레스는 그 게임을 다 알고 있다. 그는 과거가 그에게 가르쳐준 모든 것을 이용해서 쇠사슬을 끊으려 한다.","poster_path":"/5eOgZWh9jswMoP581HsjoIbDcT2.jpg","video_path":"","release_date":"1995-10-06","country":"미국","popularity":15.977,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,80]}}]