[{"model":"movies.movie","pk":26389,"fields":{"title":"프롬 파리 위드 러브","overview":"비밀 특수요원 ‘왁스’(존 트라볼타)는 자폭 테러조직으로부터 미국의 1급 정부인사를 보호하라는 중요한 임무를 부여 받고 파리에 도착한다. 하지만 파리 공항의 입국 심사부터 문제를 일으킨 단순무식의 트러블 메이커 ‘왁스’. 현지에서 그런 그를 돕기 위해 주 프랑스 미대사관 직원인 ‘제임스’(조나단 리스 마이어스)가 파트너로 배치된다. 섹시한 외모와 달리 융통성 제로에 성실하게만 살아온 ‘제임스’는 뜻하지 않게 ‘왁스’의 파란만장한 행보에 합류하게 되고, 사사건건 으르릉거리며 혹독한 미션을 해결해 나가는데… 과연 이들은 테러리스트의 공격을 막아낼 수 있을까?","poster_path":"/8L47xarzaPmFAt5Wii4GLRxeSio.jpg","video_path":"","release_date":"2010-02-04","country":null,"popularity":54.566,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":26390,"fields":{"title":"브룩클린스 파이니스트","overview":"퇴직을 7일 앞두고 신참교육 도중 아이를 죽인 에디 (리차드 기어), 가족을 부양하기 위해 검은 돈의 유혹에 흔들리는 샐 (에단호크), 오랫동안 비밀경찰 일을 하고 있는 위장경찰 탱고 (돈치들)는 모두 브룩클린 경찰로 우연한 일들로 엮이게 되고 자신들 앞에 놓인 인생에서 가장 중요한 7일을 보내게 되는데...","poster_path":"/rToOVonLkHiKHPBdwKJXbHzE6Ae.jpg","video_path":"","release_date":"2009-09-08","country":"미국","popularity":16.504,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":26428,"fields":{"title":"아고라","overview":"로마제국이 최후를 맞이하는 격변의 시기, 신의 이름으로 세상을 지배하려는 야망으로 가득찬 이들은 거대 전쟁을 일으킬 준비를 한다. 미모와 지성을 겸비해 모든 남성들의 선망의 대상이 되었던 세기의 여인, 천재 천문학자 히파티아(레이첼 웨이즈)는 전쟁의 소용돌이 속 오직 진리만을 위해 세상과 맞서 싸운다.  한편, 스승 히파티아를 향한 사랑과 야망 사이에서 갈등하는 오레스테스(오스카 아이삭)는 결국 권력을 선택하고, 신의 이름으로 수많은 사람을 전쟁으로 몰아넣는 주교 시릴은 자신의 길을 방해하는 히파티아를 처단하기 위해 온갖 음모를 계략한다. 노예의 신분으로 히파티아를 사랑했지만, 이룰 수 없는 운명 앞에 신을 택했던 다보스(맥스 밍겔라)는 죽음의 위기에 놓인 히파티아를 위해 마지막 순간 가장 비극적인 사랑의 방식을 선택하는데…  과연, 신의 이름으로 세상을 지배하려는 세력과 그에 맞서는 사람들의 역사를 뒤흔든 전쟁의 끝은 어떻게 될 것인가?","poster_path":"/lKa1Vre5k5GZn298BuSwu0Zg9Zp.jpg","video_path":"","release_date":"2009-05-17","country":null,"popularity":13.507,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,36]}},{"model":"movies.movie","pk":26466,"fields":{"title":"트라이앵글","overview":"친구들과 요트 여행에 오른 싱글맘 제스.  갑작스러운 폭풍을 만나 일행 모두 바다에 표류하지만 운 좋게도 호화 유람선을 발견하고 도움을 청하기 위해 승선한다. 하지만 배 안에는 사람의 흔적만 느껴질 뿐 아무도 보이지 않고 바다 위, 마치 시간이 멈춰버린 듯한 거대한 크루즈 안에서 일행들은 한 명씩 의문의 죽음을 맞게 된다. 끝을 알 수 없이 계속 반복되는 죽음과 공포의 순간, 정해진 운명의 패턴을 바꿔야만 탈출에 성공할 수 있는데...  과연 제스는 반복되는 시간의 고리를 끊고 운명의 시계를 되돌릴 수 있을까?","poster_path":"/wObkLgF4XiwuW43dVjBZ50dxZoM.jpg","video_path":"wMwkbXXJ-xo","release_date":"2009-10-16","country":null,"popularity":16.809,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":26505,"fields":{"title":"아더와 미니모이 2 : 셀레니아 공주 구출 작전","overview":"열 번째 보름달이 뜨는 날! 땅 속 왕국 미니모이들을 만날 수 있다!  3년 동안 지하세계에서 악당 말타자드의 감옥에 갇혀있던 할아버지를 구출해 현실로 돌아온 아더(프레디 하이모어 분). 아더는 지하세계에서 알게 된 꼬마친구 미니모이들에게 배운 대로 자연을 사랑하는 마음을 품으며 지낸다. 열 번째 보름달이 뜨는 날 아더를 위한 파티를 열기로 한 미니모이들과의 약속을 고대하며 땅 속 왕국을 그리던 어느 날, 할아버지 댁에서의 방학을 마치고 도시로 돌아간다는 부모님의 갑작스런 통보에 아더는 크게 실망하고 만다. 정들었던 시골집과 작별인사를 하던 그때, 거미로부터 ‘HELP’라고 적힌 쌀 한 톨을 받고 미니모이 친구들은 물론 사랑하는 셀레니아 공주가 위험에 처했음을 직감한다.","poster_path":"/aoRA0U0fP1YrYoWftQkf6srZVEE.jpg","video_path":"","release_date":"2009-11-26","country":null,"popularity":13.269,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,16,10751]}},{"model":"movies.movie","pk":26515,"fields":{"title":"펌프킨헤드","overview":"어느 산간 벽지에 도시 학생들이 놀러왔다가 오토바이 사고를 내어, 이 마을에 사는 에드 할리의 외아들 빌리가 오토바이에 치어 죽게 된다. 졸지에 아들을 잃은 에드는 이제는 전설이 돼 버린 괴물 펌프킨헤드를 조정하는 마녀를 찾아가 자신을 담보로 죽은 빌리의 복수를 부탁한다. 이에 피에 굶주렸던 펌프킨 헤드가 복수를 시작하여, 사고낸 사람 외에도 무고한 다른 사람들까지도 살해한다. 이에 당황한 에드는 자신의 힘으로 펌프킨 헤드를 제거하려고 생각하고 과감히 맞선다.","poster_path":"/jlYXLlsziG7IiYSjhaNwBMCIgxx.jpg","video_path":"","release_date":"1988-06-09","country":"미국","popularity":11.753,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27]}},{"model":"movies.movie","pk":26596,"fields":{"title":"쟈니 기타","overview":"서부 산악 지대를 지나가는 말탄 사나이. 그가 본 것은 서부에 철도를 놓기 위한 토목공사 현장과 벌판에서 역마차를 습격하는 한 무리의 무법자들이다. 이 사나이의 이름은 자니 기타(스터링 헤이든). 한때는 서부에 이름을 날렸던 유명한 무법자 총잡이다. 지금 그가 찾아가는 곳은 아리조나에 있는 선술집이다. 그 선술집의 주인은 비엔나(조안 크로포드)로서 당당하고 멋진 서부의 여인이다. 원래 자니와 비엔나는 사랑하는 사이였지만, 자니는 무법자로서의 생활을 했고, 그래서 그녀는 그와 헤어져 혼자 살아왔다. 그러다가 그녀는 자신이 참여할 서부 철도 사업을 위해 그를 총잡이로 고용했다. 하지만 옛 연인과 재회한 자니의 손에는 총 대신 기타가 들려 있었다. 이때, 먼지 바람 속을 뚫고 한떼의 남자들이 몰려온다. 그들은 댄싱 키드(스콧 브래디)와 그의 패거리들이다. 키드는 비엔나를 사랑하는데, 만만치 않아 보이는 자니를 보자 대뜸 시비를 건다. 키드의 부하 바트 로네건(어네스트 보그나인)이 자니와 티격태격하고 있을 때, 다시 마을 보안관과 엠마 스몰(메르세데스 맥캠브리지)이 이끄는 마을사람들이 등장한다. 이들은 서부에 철도가 건설되는 것에 반대하고, 그 건설에 관여하는 비엔나를 쫓아내려 기회를 엿보고 있었다. 특히 엠마는 댄싱 키드를 사랑하지만, 그가 비엔나에게 관심이 있자 질투의 불길에 휩싸여 있다. 더구나 역마차를 습격하여 자신의 오빠를 죽인 무법자 일당이 댄싱 키드라고 몰아붙이면서도 그를 좋아하는 눈치다. 그리고 비엔나 때문에 마을에 액운이 있다고 주장하며 그녀를 마녀라고 몰아 붙인다. 차츰 마을 사람들은 이성을 잃기 시작히는데.....","poster_path":"/slMEKsaly6DlkjQKbrdRIUG92iC.jpg","video_path":"","release_date":"1954-05-26","country":"미국","popularity":11.992,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,37,10749]}},{"model":"movies.movie","pk":26648,"fields":{"title":"비엔나 호텔의 야간 배달부","overview":"1957년의 비엔나. 비엔나에 모여 사는 나치 친위대 출신 장교들은 자신들의 죄상이 탄로나지 않도록 하기위해 나치 전범 기록문서나 증인을 찾아내 증거 인멸 작전을 펴고 있다. 유태인 수용소 의무관 출신으로 죄의식 때문에 햇빛을 볼 수 없어 야간 근무만 하는 맥스는 어느날 호텔에 투숙한 여자 손님을 보고 깜짝 놀란다. 그녀는 바로 수용소에서 자신이 그토록 사랑하고 보호했던 루치아였다. 지휘자인 남편의 연주여행에 따라온 루치아도 역시 맥스를 보자 심장이 멎는듯하다. 지옥과 같았던 수용소에서 자기를 보호하고 사랑해준 맥스는 곧 그녀에겐 구세주였다. 남편을 먼저 떠나보내고 뒤에 남은 루치아는 맥스의 아파트로 가서 수십년만에 감격의 재회를 하다. 수용소의 여자 증인인 하나가 비엔나에 나타났다는 소문은 이미 퍼지고 있었다. 루치아를 알아본 증인은 수용소에서 주방일을 하던 마리오. 맥스는 친위대 그룹이 루치아의 존재를 알게 되면 당장에 해칠것 같아 마리오를 낚시터로 데리고 가서 물에 빠뜨려 죽게 한다. 과거의 친위대원들은 맥스에게 증인을 내놓으라고 위협을 한다. 그러나 맥스는 젊은 시절에 자신이 천사처럼 아꼈던 루치아를 목숨을 걸고 지키려 한다. 맥스는 호텔도 그만두고 루치아와 함께 아파트에 숨어산다. 하지만 친위대원들의 공작으로 먹을것은 물론 전기와 수도도 모두 끊겨버린다. 결국 은둔 생활에 한계를 느낀 맥스는 나치 장교복으로 갈아입고 루치아에게는 유태인 신부옷을 입혀 합께 다뉴브강 다리로 간다. 차에서 내려 다리를 건너던 이들에게 몇발의 총성이 울리고 두 사람은 동시에 쓰러지고 만다.","poster_path":"/dVSEiFASyfE4x3dlmwuSvBMS4De.jpg","video_path":"","release_date":"1974-04-03","country":"이탈리아","popularity":12.334,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749,10752]}},{"model":"movies.movie","pk":26662,"fields":{"title":"명탐정 코난: 베이커가의 망령","overview":"IT 회사 신드라 컴퍼니가 개발한 ‘코쿤’이라는 체험 시뮬레이션 게임 시연회에 참석한 코난. 게임이 시작되기 몇 분 전, 게임개발자인 카시무라가 ‘JTR’이라는 의문의 다잉 메시지를 남기고 살해 당한다. 메시지를 본 코난은 가상 게임 속에 살인 동기가 있을 것으로 직감하고 50명의 아이들과 함께 게임에 참여하게 된다. 하지만 인공 두뇌 ‘노아의 방주’의 서버 침입으로 게임은 통제불능의 상태에 빠지게 되고, ‘노아의 방주’는 19세기 전설적인 살인마 ‘잭 더 리퍼’를 이기지 못하면 게임에 참가한 50명의 아이들의 뇌를 전부 손상시키겠다고 협박하는데……","poster_path":"/vpSDbgqaGblSvtVH5wSZAryTSfq.jpg","video_path":"in2OgWfzEOk","release_date":"2002-04-20","country":"일본","popularity":11.8,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,16,9648]}},{"model":"movies.movie","pk":26688,"fields":{"title":"여대생 기숙사","overview":"친구 메간이 실종된 후, 1년 만에 열린 졸업 파티 날  처음으로 한자리에 모인 다섯 명의 친구들.  우정의 이름으로 숨겨온 그날의 비밀은 이들을 죽음으로 몰아가는데…  1년 전 사건의 비밀은 무엇인가!","poster_path":"/b7IEL1t4X7b09IiE2jv11Rkj04J.jpg","video_path":"","release_date":"2009-09-09","country":"미국","popularity":15.667,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}}]