[{"model":"movies.movie","pk":120,"fields":{"title":"반지의 제왕: 반지 원정대","overview":"호빗이라 불리우는 난장이 종족 중의 한 명인 프로도는 자신의 삼촌에게서 우연히 절대 반지를 물려받게 되고, 마법사 간달프를 통해서 절대반지가 사우론의 손에 들어가면 악의 세력이 세상을 지배하게 된다는 것을 알게 된다. 하지만 절대반지를 영원히 파괴할 수 있는 유일한 방법은 반지가 만들어진 불의 산의 용암에 그것을 던져 넣는 길 뿐이다. 마침내 프로도와 그의 친구들, 엘프족인 레골라스, 난장이족 김리, 두명의 인간 전사 아라곤과 보로미르, 그리고 마법사 간달프로 구성된 반지 원정대가 길고도 험난한 여정을 떠나게 되는데...","poster_path":"/7uCvKNKKLRqYYyHIRpphi3yUE6Z.jpg","video_path":"7OIzI2_Byds","release_date":"2001-12-18","country":"미국","popularity":88.484,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":121,"fields":{"title":"반지의 제왕: 두 개의 탑","overview":"9명의 반지원정대는 사우론의 세력에 맞서 반지를 지켜냈지만 반지 원정대는 뿔뿔이 흩어지게 된다. 메리와 피핀을 구하기 위해 우르크하이 군대를 추격하던 아라곤과 레골라스, 김리는 유령 숲에서 백색의 마법사로 부활한 마법사 간달프를 만나게 되고 사우론이 암흑세계의 두 개의 탑을 통합하여 점점 그 세력을 넓혀가고 있다는 사실을 듣게 된다. 이에 아라곤과 원정대는 중간계의 선한 무리의 통합을 이뤄 사우론의 세력을 견제해야 하는 큰 임무를 맡게 된다. 하지만 원수지간인 곤도르와 로한으로 나뉜 인간 종족의 통합은 쉽지 않고 게다가 로한의 왕마저 사루만에게 동화되는데...","poster_path":"/hjGjAdEPJF2unG8yseu5mcVb5cx.jpg","video_path":"","release_date":"2002-12-18","country":"미국","popularity":78.346,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":122,"fields":{"title":"반지의 제왕: 왕의 귀환","overview":"사우론이 인간들의 마지막 요새인 곤도르를 향해 야욕을 드러내고 있는 한편, 아라곤은 쇠락해가고 있는 곤도르의 재건을 위해 왕위 계승을 신중하게 결정지어야만 하는 상황. 이제 중간대륙의 미래는 그의 어깨에 달려있는 것. 사우론이 이끄는 어둠의 군대와의 마지막 전투를 위해 간달프는 곤도르에 흩어져 있던 병사들을 모으고, 로한의 왕 세오덴에게 도움을 받기도 하지만 사우론의 군대에 비하면 열세를 면치 못한다. 그러나 그들은 중간대륙을 사우론의 야욕으로부터 지키려는 사명감과, 마지막 반지 운반자에게 임무를 끝낼 기회를 주기 위해 어둠의 군대를 향해 돌진하게 되는데...","poster_path":"/tAXXuEAKLk2mOEIJzwajJQEnVZu.jpg","video_path":"3EEGmuB7ADo","release_date":"2003-12-01","country":"미국","popularity":80.172,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":123,"fields":{"title":"로드 오브 링스","overview":"호빗 외에 마법사, 요정, 난쟁이, 인간을 비롯해 각종 괴물과 신비한 선인들이 등장한다. 호빗은 60∼120㎝정도의 작은 몸집에 노란색, 녹색 옷을 즐겨 입고 맞닥뜨리고 싶지 않은 상대가 무리를 지어 접근하면 신속하게 소리 없이 사라지는 기술을 갖고 있는 비범한 종족이다. 이야기는 호빗족의 부자인 빌보의 111번째 생일로부터 시작한다","poster_path":"/4O3s0IGZJirPBecqEnP9qsjlTQw.jpg","video_path":"","release_date":"1978-11-15","country":"미국","popularity":21.708,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,16]}},{"model":"movies.movie","pk":128,"fields":{"title":"모노노케 히메","overview":"북쪽의 끝, 에미시족의 마을에 어느 날 갑자기 재앙신이 나타나 마을을 위협한다. 이에 강한 힘을 소유한 에미시족의 후계자인 아시타카는 결투 끝에 포악해진 재앙신을 쓰러트리지만 싸움 도중 오른팔에 저주의 상처를 받고 죽어야 할 운명에 처하게 된다. 결국 재앙신의 탄생 원인을 밝혀 자신의 저주를 없애기 위해 서쪽으로 길을 떠난 아시카타는 여행 중에 지코라는 미스테리한 수도승을 만나 재앙 신이 생겨나게 된 이유가 서쪽 끝에 있는 시시신의 숲과 관련이 깊다는 이야기를 듣게 되고 한시 바삐 서쪽으로 향한다.","poster_path":"/kBlI1WEWbfYyrh5nuAH2whzWx9Y.jpg","video_path":"YOuG8m2RqOs","release_date":"1997-07-12","country":"일본","popularity":32.491,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,16]}},{"model":"movies.movie","pk":129,"fields":{"title":"센과 치히로의 행방불명","overview":"평범한 열 살 짜리 소녀 치히로 식구는 이사 가던 중 길을 잘못 들어 낡은 터널을 지나가게 된다. 터널 저편엔 폐허가 된 놀이공원이 있었고 그곳엔 이상한 기운이 흘렀다. 인기척 하나 없는 이 마을의 낯선 분위기에 불길한 기운을 느낀 치히로는 부모님에게 돌아가자고 조르지만 부모님은 호기심에 들떠 마을 곳곳을 돌아다니기 시작한다. 어느 음식점에 도착한 치히로의 부모님은 그 곳에 차려진 음식들을 보고 즐거워하며 허겁지겁 먹어대다가 돼지로 변해버린다. 겁에 질려 당황하는 치히로에게 낯선 소년 하쿠가 나타나 빨리 이곳을 나가라고 소리치는데...","poster_path":"/u1L4qxIu5sC2P082uMHYt7Ifvnj.jpg","video_path":"lwrG3HQXTFw","release_date":"2001-07-20","country":"일본","popularity":68.354,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,10751]}},{"model":"movies.movie","pk":134,"fields":{"title":"오! 형제여 어디에 있는가?","overview":"에베레트 율리시즈 맥길(Everett Ulysses McGill: 죠지 클루니 분)은 언변이 좋은 좀도둑으로 미시시피강가 감옥에서의 중노동을 견뎌 내지 못한다. 더 이상 감옥에서 썩을 수 없다고 마음먹은 그는 두 명의 덜 떨어진 죄수인 다정하지만 단순한 델마(Delmar O'Donnel: 팀 블레이크 넬슨 분)와 부적응자 피트(Pete Hogwallop: 존 터투로 분)를 꼬셔 도망을 친다. 여전히 수갑을 차고 있지만 더 이상 잃을 것이 없는 이들은 자유와 숨겨진 보물을 찾아 여행을 떠난다. 그러나 이들 뒤에는 이 삼인조를 다시 감옥으로 되돌려 보내고자 결심한 베일에 싸인 영리한 검사 쿨리(Sheriff Cooley: 다니엘 본 바겐 분)가 뒤따르고 있다.","poster_path":"/iy3Hp0GPisjgDeeWXFz1x4exkQu.jpg","video_path":"","release_date":"2000-08-30","country":"미국","popularity":16.506,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,35,80]}},{"model":"movies.movie","pk":136,"fields":{"title":"프릭스","overview":"서커스단의 난쟁이 한스는 공중그네를 타는 미녀 클레오파트라를 사랑하게 된다. 거인 헤라클레스와 연인 관계인 클레오파트라는 한스가 막대한 재산을 가지고 있다는 것을 알고, 그와 위장 결혼하여 독살한 계획을 꾸미게 된다.","poster_path":"/j2dwljljOrLTcnwfKeUBBeNB8t7.jpg","video_path":"","release_date":"1932-02-12","country":"미국","popularity":14.606,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,27]}},{"model":"movies.movie","pk":137,"fields":{"title":"사랑의 블랙홀","overview":"잘나가는 기상 캐스터 필 코너스는 매해 펑츄토니에서 열리는 성촉절 취재를 위해 촬영을 나갔다가 희한한 경험을 하게된다. 취재를 건성으로 끝내고 돌아가려는데, 기상예보에도 없었던 폭설을 만나 발이 묶이게 되고, 다음날 일어났더니 날짜가 하루 지난 것이 아닌 바로 어제의 그날, 그 장소. 꿈인가 생각해도 어제와 너무도 똑같고, 단순한 기시감이라고 하기에도 어제와 너무나 일치한다. 어제와 똑같은 오늘이 반복되자 필 코너스는 매일 매일을 관찰하여 여자를 꼬시기도 하고, 금고 수송차량을 털어 멋진차를 사기도 한다. 하지만 반복되는 나날들에 환멸을 느끼게 되자 이번엔 콜레스테롤, 비만 등은 신경도 쓰지않고 마구 먹어버린다. 그리고 자살을 시도하기도 하는데.... 그래도 일어나면 바로 어제의 그 시간, 그 장소! 그런 가운데 함께 온 신임 프로듀서 리타의 착하고 순수한 마음을 알게되고, 그녀를 진심으로 사랑하게 된다. 매일매일 그녀의 생각과 행동들을 익히게 되고, 그녀의 마음을 얻으려하지만 하루만에 이루어지지 않는 사랑도 있는 법.  필 코너스는 언제까지 같은 시간 같은 장소에 묶여있게 될까?","poster_path":"/gCgt1WARPZaXnq523ySQEUKinCs.jpg","video_path":"","release_date":"1993-02-11","country":"미국","popularity":17.927,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,35,10749]}},{"model":"movies.movie","pk":138,"fields":{"title":"드라큘라","overview":"동유럽의 카르파티아 산중에 드라큘라 백작이 살고 있다. 런던에 있는 카팩스 수도원 양도 문제 때문에 그를 찾아가는 한 신사에게, 마을 사람들은 드라큘라가 흡혈귀라며 위험하니 가지 말라고 극구 말린다. 하지만 렌필드가 약속 때문에 가야 한다고 단호히 말하자, 한 노파가 그를 보호해줄 물건이라며 십자가를 쥐어준다. 겁도 없이 험난한 산길을 타고 허름하고 음산한 고성에 당도한 렌필드는 백작이 건네준 술을 마시고 정신을 잃는다. 드라큘라에게 피를 빨린 렌필드는 그에게 맹목적으로 복종하는 노예가 되어 함께 배를 타고 런던으로 향한다. 도중에 폭풍우를 만나 배는 난파되고 선원들은 모두 죽는다. 유일한 생존자 렌필드는 정신착란 상태로 발견돼 시워드 정신병원에 수감된다. 시워드 박사와 이웃이 된 드라큘라는 다음 희생타자로 박사의 딸 미나에게 눈독을 들인다. 시워드는 갑자기 쇠약해진 딸의 건강을 염려해 그 방면의 전문가인 홀란드의 밴 헬싱 교수를 초청해 도움을 청한다. 한편 미나의 친구인 루시가 원인 모를 과다출혈로 사망하고, 아이들이 습격을 당해 목을 물리는 사건이 발생한다. 최근 미나의 목에 생긴 자국과, 렌필드가 특정 약초에 대해 민감하게 반응하는 점, 그리고 드라큘라의 반영이 거울에 나타나지 않는 것과, 박쥐와 늑대의 출현 등을 종합해 미루어 헬싱은 백작의 정체를 의심하고 뱀파이어를 물리치기 위해 대책을 세운다. 미나의 약혼자 존 하커는 흡혈귀란 단지 허구 속 인물이라며 교수의 말을 웃어넘긴다. 그러다 정신병원을 탈출해 몰래 수도원으로 가는 렌필드를 뒤따라간 하커는 미나의 비명소리를 듣게 되는데... 순간 해가 떠오르고, 낮 동안 휴식을 취하고자 관 속으로 들어간 드라큘라를 찾아낸 교수는 심장에 말뚝을 박음으로써 그를 영구히 처치한다.","poster_path":"/ueVSPt7vAba0XScHWTDWS5tNxYX.jpg","video_path":"","release_date":"1931-02-12","country":"미국","popularity":14.738,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,27]}}]