[{"model":"movies.movie","pk":106,"fields":{"title":"프레데터","overview":"더치와 특수부대 동료들은 CIA와 계약을 맺어 중앙 아메리카 정글에서 게릴라들에게 붙잡힌 조종사를 구하러 간다. 임무는 순조롭게 진행되었으나 그들은 귀환 도중 무언가로 부터 공격을 받는다. 보이지 않는 적은 정글 속에 숨어서 그들의 사체를 전리품으로 수집해간다.  이 외계 괴물은 더치의 동료들을 하나씩 죽이면서 유희를 벌이는데...","poster_path":"/cclEYZkTPzy35ImbozELQrbFIjE.jpg","video_path":"","release_date":"1987-06-12","country":"미국","popularity":40.036,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":107,"fields":{"title":"스내치","overview":"네 손가락 프랭키(베니치오 델 토로)는 자신이 훔친 고가의 다이아몬드를 뉴욕의 보스 아비(데니스 파리나)에게 전달해야 하지만, 프랭키는 이를 도박권투에 건다. 무허가 권투 프로모터 터키쉬(제이슨 스테이섬)와 토미(스테판 그래험)는 사기 도박권투를 추진한다. 아일랜드 집시 복서 미키(브래드 피트)는 4회에 쓰러지기로 했지만 오히려 상대를 기절시키고 만다. 한편, 도박권투에 참가하기로 했다가 실종된 프랭키를 찾아나선 아비는 전설적인 인물 총알 이빨 토니(비니 존스)에게 사건을 의뢰한다. 얼마 후 프랭키는 시체로 발견되고 보석의 행방은 알 수가 없다. 이제 다이아몬드와 권투, 도박과 사기로 한데 엉킨 이들의 좌충우돌 해프닝이 시작되는데...","poster_path":"/yfM3fJauIulaaztOUHzAb39fedo.jpg","video_path":"","release_date":"2000-09-01","country":"미국","popularity":20.576,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":108,"fields":{"title":"세 가지 색: 블루","overview":"정적만이 가득한 시골길, 가족들과 함께 피크닉을 가던 줄리는 예기치 않은 교통 사고로 유명한 작곡가인 남편 파트리스와 다섯 살 난 딸 안나를 잃는다. 한 순간 사랑했던 모든 것을 잃은 줄리는 가족과 함께 했던 공간과 흔적들, 심지어 남편이 쓰다만 곡까지 버리곤 모든 것을 뒤로한 채 떠난다. 타인과의 소통을 거부하고 세상과도 단절해 버린 채 고독한 나날들을 보내던 줄리는 어느 날 우연히, 남편의 동료이자 자신을 줄곧 사랑해 왔던 남자 올리비에가 남편의 유작을 완성시키려 한다는 사실과 남편에게 숨겨 둔 애인이 있었음을 알게 되는데…","poster_path":"/vr17GMaxtrsVM8Cf2PjxE1ozIfl.jpg","video_path":"","release_date":"1993-09-08","country":"프랑스","popularity":11.946,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":109,"fields":{"title":"세 가지 색: 화이트","overview":"폴란드 남자미용사인 카롤은 아내 도미니크한테 이혼을 당한다. 이혼 사유는 성적 욕구 불만. 모든 것을 잃게 된 카롤은 조국 폴란드로 돌아간다. 공산주의가 붕괴되고 자본주의화 되어가던 그곳에서 카롤은 도미니크와의 재결합을 위해 돈벌이에 혈안이 된다. 웬만큼 돈벌이에 성공한 카롤은 모든 것을 도미니크에게 양도한다는 유언장과 함께 거짓으로 죽는다  연민과 속죄의 눈물을 감추며 장례식에 참석한 도미니크. 지친 몸으로 호텔에 돌아온 그는 침실에서 기다리던 카롤을 발견하고 깜짝 놀란다. 카롤이 뜻한 바가 무엇이었던가를 깨달은 도미니크는 예전에 체험해보지 못했던 뜨거운 사랑을 나눈다. 이혼하기 전의 카롤은 유럽통합 이전의 후진국이었던 폴란드를 상징한다. 반면에 도미니크는 상대국을 나타낸다. 또한 그들이 헤어지도록만든 불완전한 성은 국가간의 힘을 가리킨다. 두 사람이 다시 만나 이룬 완전한 성은 이 영화의 주제인 평등을 뜻한다.","poster_path":"/u4owLrS7RRjXqJ6zh44Xmd4FQXC.jpg","video_path":"","release_date":"1994-01-26","country":"프랑스","popularity":13.374,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,9648]}},{"model":"movies.movie","pk":110,"fields":{"title":"세 가지 색: 레드","overview":"발렌틴은 스위스의 제네바 대학 학생이며 패션모델로 활동한다. 그녀의 이웃에는 오귀스트라는 법대생이 살고 있는데 두 사람은 빈번하게 지나치면서도 서로의 존재를 인식하지 못한다. 어느날 패션쇼를 마치고 귀가하던 중 발렌틴은 개를 치는 교통사고를 내게 된다. 개의 목에 달린 인식표의 주소지로 찾아가지만 개 주인인 노인은 냉담한 반응을 보인다.  개를 치료하여 다시 찾아갔을때 발렌틴은 노인이 남의 집 전화를 도청하는 기벽이 있다는 걸 알게 되고 혐오감을 느낀다. 게다가 노인은 법적 도덕성에 대해 심한 회의를 느껴 1년전에 조기 은퇴한 법관이라는 사실을 알고는 더욱 놀라게 된다. 그러면서 점점 노판사를 이해하게 된다. 노판사는 점차 자신의 삶에 대한 책임감을 회복하게 되고 발렌틴의 따뜻한 손길을 보듬는다. 그리고 우연한 만남들이 실은 얼마나 의미가 큰 필연적 만남이 될 수 있는가 하는 것을 발렌틴에게 일깨워 준다.  영국에 있는 애인을 만나기 위해 떠나려는 발렌틴에게 노판사는 페리호를 타고 갈 것을 권한다. 그러나 예상밖의 폭풍우로 페리호는 전복되고 1,000여명이 넘는 승객이 사망하는 사고가 벌어진다. 그중 일곱명만이 극적으로 구조되는데 TV화면에 마지막으로 오귀스트의 보호를 받으며 구조되는 발렌틴의 모습이 보인다. 안도의 한숨과 기쁨의 표정이 가득 담긴 노판사의 얼굴이 화면 가득 클로즈업 된다.","poster_path":"/bw9NnORsjsOfIpZNCW81bzzXHBy.jpg","video_path":"","release_date":"1994-05-27","country":"프랑스","popularity":11.699,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,9648,10749]}},{"model":"movies.movie","pk":111,"fields":{"title":"스카페이스","overview":"1980년 5월 쿠바가 마리엘 항을 개항하여 반카스트로 지지자들이 미국 플로리다에 입항한다. 토니 몬타나와 마니리베라도 이민 수용소로 보내진다. 3개월 후 마니가 수용소에 있는 레벤가라는 자를 살해해 주면 신분증을 입수해 주겠다는 일을 받아 수용소에 폭동을 일으켜 레벤가를 암살한다. 접시닦이로 근근히 살아가던 토니는 프랭크의 부하로부터 콜롬비아 마약상과의 거래일을 맡았다가 위험천만한 위기를 넘긴다. 그 사건을 계기로, 토니는 프랭크의 신임을 얻고 그의 부하가 되지만, 수 개월 후 결국 자신을 없애려는 프랭크를 죽이고 조직을 장악, 보스 자리에 오르는데...","poster_path":"/zx7sXrMISbs8RI4URbjPyKocRgP.jpg","video_path":"","release_date":"1983-12-09","country":"미국","popularity":41.732,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":114,"fields":{"title":"귀여운 여인","overview":"에드워드는 망해가는 회사를 사들여 나누어서 비싸게 파는 일을 하는 부유하고도 냉정한 사업가다. 사업차 LA로 간 그는 그 곳에서 비비안이라는 매춘부를 만나 하룻밤을 지낸다. 그는 영화를 보면서 웃거나 목욕을 하며 노래를 부르는 그녀의 모습을 보고 한 주 동안 자신과 같이 지낼 것을 제안하고, 비비안은 에드워드와 중요한 자리에 참석하기 위해 완전히 딴 사람으로 변신한다. 함께 지내게 된 리차드와 비비안은 서로에게 호감을 느끼고, 에드워드는 비비안과 함께 잠시 일에서 벗어나 한가로운 시간을 보내며 회사를 나누어 팔기만 하는 자신의 일에 대해 다시 한번 생각하게 된다.","poster_path":"/aekcq4TO2lALZkY0giXgTmf4rfl.jpg","video_path":"","release_date":"1990-03-23","country":"미국","popularity":30.883,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":115,"fields":{"title":"위대한 레보스키","overview":"삶의 목표도, 별다른 직업도 없는 제프리 레보스키는 볼링장에서 시간이나 죽이며 칵테일을 늘 손에 들고 다닌다. 어느 날 이웃에 살고 있는 백만장자인 제프리 레보스키와 그를 혼동한 강도들이 그의 집에 침입한다. 강도 사건 후 얼마 지나지 않아 백만장자 레보스키의 젊은 아내가 납치당해 돈을 요구당하자, 이 돈의 전달자로 건달 제프리 레보스키가 뽑힌다. 그는 친구와 함께 백만 달러가 든 돈가방을 전달하지 않고 가로채지만, 불법 주차단속에 걸려 돈가방이 든 차가 견인된다. 그 와중에 백만장자 레보스키의 딸 마우드 버니는 납치된 것이 아니라 스스로 잠적한 것임을 밝히며, 돈가방을 자신에게 갖다줄 것을 요구하는데...","poster_path":"/5DpmtMBXXNDujIuSlKW3WLKuqEd.jpg","video_path":"","release_date":"1998-03-06","country":"미국","popularity":18.403,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":116,"fields":{"title":"매치 포인트","overview":"가난한 테니스 강사 크리스(조너선 리스 메이어스)는 상류층 친구 톰(매튜 구드)을 통해 그의 여동생 클로에(에밀리 모티머)와 그 가족들을 알게 된다. 신분 상승을 꿈꾸던 크리스는 클로에의 소개로 그녀의 아버지 회사에 취직하고, 클로에와 결혼하면서 꿈을 이뤄나간다. 그러나 그는 톰의 약혼녀였던 노라(스칼렛 요한슨)와 금지된 사랑에 빠져든다. 크리스를 향한 노라의 당연한 집착이 드러나면서 크리스의 이기적인 욕망은 점차 현실을 인식하게 된다. 이제 크리스는, 생각지도 못했던 결심을 실천에 옮기기에 이른다.","poster_path":"/sTTp5CfMZAq0FWXoU7Nml6CtEfY.jpg","video_path":"","release_date":"2005-10-26","country":"미국","popularity":14.721,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,10749]}},{"model":"movies.movie","pk":118,"fields":{"title":"찰리와 초콜릿 공장","overview":"전 세계 누구에게나 사랑 받는 윌리 웡카 초콜릿 공장. 매일 엄청난 양의 초콜릿을 생산해 세계 각국으로 운반하고 있지만 그 누구도 공장을 드나 드는 사람을 본 적이 없는 비밀의 공간이다. 공장보다 더 신비로운 수수께끼는 공장장인 윌리 웡카(조니 뎁)라는 인물. 소문에 의하면 웡카는 몇 년 동안 공장 밖으로 나가본 적도 없다고 한다. 어느 날 윌리 웡카가 5개의 웡카 초콜릿에 감춰진 행운의 황금티켓을 찾은 어린이 다섯 명에게 자신의 공장을 공개하고 그 모든 제작과정의 비밀을 보여주겠다는 선언을 한다. 이제 전 세계 어린이들은 황금티켓을 찾기 위한 노력을 시작한다.","poster_path":"/b3422i6tIf91RttBRfIz70dBSwn.jpg","video_path":"sWXwA9DPwK0","release_date":"2005-07-13","country":"미국","popularity":110.838,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,35,10751]}}]