[{"model":"movies.movie","pk":11448,"fields":{"title":"마이티 아프로디테","overview":"레니(Lenny: 우디 알렌 분)와 아만다(Amanda: 헬렌 본햄 카터 분)는 각각 스포츠 기자, 화랑 큐레이터로 철저히 자기의 생활을 즐기는 뉴욕의 전형적인 여피족 부부. 결혼한 지도 꽤 되었고 왠지 시들해진 부부관계의 위기를 해결하는 방안은 뭐니뭐니해도 기가 막히게 예쁘고 똑똑한 아이를 갖는 것. 아만다는 레니에게 입양을 요구하고 레니는 '그럼, 내 유전자는 어떻게'라는 불만으로 처음엔 입양을 거절하지만, 어느새 아만다가 찾아낸 아기를 본 순간 너무나 예쁘고 똑똑해 주저없이 아이를 입양하게 된다. 자라나는 맥스(Max: 지미 맥쿼드 분)를 보면서 레니는 아이의 영특함에 감탄을 금치 못한다.  한편, 아만다는 화랑일로 정신이 없고, 또다른 화랑의 사장과도 사이가 묘한 것 같고, 여러 가지로 재미가 없어진 레니에게 문득 맥스의 친엄마는 도대체 어떤 사람일까하는 호기심이 발동한다. 수소문 끝에 만난 맥스의 생모는 포르노 배우에 창녀. '신기한 구멍', '뜨거운 한판', '찢어진 콘돔' 등 출연작이 많기도 많은 린다(Linda Ash: 미라 소르비노 분).  그러나 레니는 린다의 황당하고 아찔한 말들 속에서도 어쩐지 순수함이 묻어나는 것을 느끼며 묘한 연민을 갖게 되는데. 린다와의 첫만남은 그의 코를 간지럽히던 호기심을 식혀주기보다는 점점 재채기가 날 만큼 심각해지고, 마침내 린다의 어지러운 생활을 정리해주고픈 상황에까지 이르는데...","poster_path":"/m0MZabFBNtMuFn3oNcq45M1Jws3.jpg","video_path":"","release_date":"1995-09-13","country":"미국","popularity":14.72,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11449,"fields":{"title":"아미티빌의 저주","overview":"아미티빌로 이사 온 루츠 일가에게 겨울철 난데없이 파리떼가 나타난다.\r 이 사건으로부터 계속되는 악령 사건은 남편을 포악하게 만들고, 온 가족은 공포에 떨기 시작한다.\r 악령퇴치를 위해 아미티빌을 향해 가던 신부님마저 사고를 당하게 되고, 루츠 일가의 가족들은 무력감에 빠진다.\r 하지만 그들은 곧 아미티빌 저택의 악령 퇴치 작전을 세우고 악령과의 싸움을 시작하는데...","poster_path":"/40qxeGWf39Ho2lkWZjqZpz9XgKm.jpg","video_path":"","release_date":"1979-07-26","country":"미국","popularity":18.068,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":11450,"fields":{"title":"퀴즈 쇼","overview":"경이적인 시청률을 기록하며 미국 전역에서 인기를 끌고 있는 TV 퀴즈쇼 프로그램 ‘트웬티 원(Twenty One)’. 이 프로그램이 방송되는 시간에는 남녀노소 할 것 없이 모두 TV앞에 모여든다. 하지만 프로그램의 최고액 우승자인 허비(존 터투로)의 인기도 다한 듯 시청률은 계속 정체되어 있다. 허비의 모자라는 듯한 표정과 식상한 말투에 싫증난 방송 관계자들은 떄마침 찾아온 대학교수이자 학자 집안 출신인 찰스(랄프 파인즈)를 다음 후보로 결정한다. 마침내 찰스가 새 챔피언으로 떠오르면서 정체되어 있던 시청률은 급격히 뛰어오르고, 찰스 또한 거액의 상금과 세간의 시선을 한 몸에 받으며 ‘타임’과 ‘라이프’지 표지모델로까지 선정된다. 한편 졸지에 쫓겨난 허비는 이 프로그램이 조작된 것이라며 공개적으로 비방하고 나서는데, 퀴즈쇼 조작극에 대한 수사는 법원의 수사결과 공개 금지 명령과 함께 종결된다. 하버드 법대 출신의 총명한 변호사 구드윈(로브 모로우)은 이에 의혹을 품고 국회 법사위 소위원회의 명령에 따라 수사에 착수하게 되는데...","poster_path":"/yoGJo1h3Hl2exXPVcG9UXWDENtX.jpg","video_path":"","release_date":"1994-08-25","country":"미국","popularity":14.578,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":11451,"fields":{"title":"허비: 첫 시동을 걸다","overview":"스스로 생각하고, 알아서 움직이고, 그녀를 사랑하는... 살아있는 차 허비... 53번 넘버를 달고 있는 흰색의 작은 폭스바겐 허비가 자신의 운명을 찾고자 하는 신세대 여성 카레이서 린제이 로한과 함께 돌아왔다.  새 파트너, 새로운 친구들의 도움으로 더욱 강하고, 빠르고, 허비스럽게 변신한 허비! 상상초월의 기능으로 개조되어 세계 최대 자동차 레이싱 경기인 NASCAR(나스카)의 챔피온컵에 도전하는 허비와 함께 그 누구도 상상할 수 없었던 다이나믹 레이스가 펼쳐진다.","poster_path":"/7lTfTZ8CDfXw09eAv3OOvsbCVgs.jpg","video_path":"","release_date":"2005-06-22","country":"미국","popularity":23.403,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,35,10749,10751]}},{"model":"movies.movie","pk":11453,"fields":{"title":"듀스 비갈로 2 - 유로피안 지골로","overview":"국제적 플레이보이 안토안의 집을 봐주게 되다 자의반 타의반으로 전문 플레이보이 세계에 발을 들여놓게 된 수족관 청소부인 듀스 비갈로. 아직도 직업 접대부로서 풋내기인 듀스 비갈로는 아내를 잃고 방황하던 중 그의 전 포주이자 친구인 티제이의 연락을 받고 네덜란드로 향한다. 그러나 그 곳에서 최고의 지골로로 손꼽히는 자가 살해당하는 사건이 일어나고 그 와중에 친구인 티제이가 지골로 살인범의 누명을 쓰고 경찰에 쫓기게 된다. 이에 듀스는 친구의 누명을 벗겨 주기 위해 직접 살인범을 찾아 나서게 된다.  지골로 세계로 다시 뛰어든 듀스 비갈로. 그는 살인 사건을 추적하던 중 자신이 몰랐던 사실을 알게 된다. 바로 은밀한 지골로들만의 사교집단이 있다는 것. 살인 사건을 해결하기 위해 그곳에 들어가지만 그 사회에서 자신의 위치는 매우 낮아 무시와 비웃음만 산다. 듀스 비갈로는 이에 아랑곳 하지 않고 범인을 잡기 위해 살해 당한 지골로의 고객들을 만나며 단서를 찾아 다닌다. 듀스 비갈로는 친구 티제이의 누명을 벗길 살인범을 찾아 사건을 해결할 수 있을 것인가?","poster_path":"/pZoF70SuB9fWn0cXA69O5nuUOHX.jpg","video_path":"","release_date":"2005-08-12","country":"미국","popularity":24.241,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11456,"fields":{"title":"디스터번스","overview":"이혼 후 아내 수잔, 아들 대니와 떨어져 사는 프랭크는 도시에서 이사온 젊은 재력가 릭을 만난다. 그의 과거를 아는 사람은 아무도 없지만 사우스포트 마을 사람들 모두 부유하고 매너 좋은 그에게 호감을 느끼는데, 그 중 전처인 수잔이 릭과 사랑에 빠진다. 마침내 수잔은 재혼을 결심한다. 그러나 결혼식 날, 릭의 오랜 친구를 자처하는 레이 콜맨이 나타나고 릭은 그의 존재를 애써 감추려한다. 프랭크는 릭에게 뭔가 비밀이 있음을 느낀다. 수잔의 재혼 후 릭과 함께 지내는 대니는 점점 그와 심한 갈등을 빚게 된다. 그러던 어느날 밤, 몇 시간 동안 사라졌던 대니가 프랭크를 찾아온다. 창백한 얼굴로 두려움에 떠는 대니는 릭이 한 남자를 죽이는 것을 목격했다고 주장한다. 하지만 아무런 살인의 증거도 찾지 못한 경찰은 모든 것이 새아빠를 싫어하는 대니의 거짓말이라 결론짓고, 프랭크 또한 대니를 수잔과 릭에게 돌려보낸다. 며칠 후 자신을 찾아 온 프랭크에게 아들 대니는 이상하게도 모든 게 자신의 거짓말이라며 돌변한 태도를 보인다. 진실을 쫓던 프랭크는 서서히 드러나는 엄청난 사실에 분노하는데...","poster_path":"/3yAhZB2fsaD1H69Vsro02ucvDO.jpg","video_path":"","release_date":"2001-10-28","country":"미국","popularity":15.343,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}},{"model":"movies.movie","pk":11457,"fields":{"title":"라이프 애즈 어 하우스","overview":"건축가인 조지 먼로는 어느 날 갑자기 암 말기 상태라는 진단을 받는다. 앞으로 살 날이 얼마 남지 않았음을 깨달은 그는 죽기 전에 아들과 전처와 함께 집을 짓기로 하고, 그 과정에서 가족과 사랑의 소중함을 느끼게 된다.","poster_path":"/sfZBVzDemE0N8KUZ8Pc5JZfqG45.jpg","video_path":"","release_date":"2001-10-25","country":"미국","popularity":11.606,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11459,"fields":{"title":"스카이 하이","overview":"세계 최강의 슈퍼히어로 커맨더와 제트스트림을 부모로 둔 윌 스트롱버그는 자기처럼 슈퍼히어로 2세들을 대상으로 한 특별 학교 `스카이 하이`의 입학을 앞두고 큰 고민에 사로잡힌다. 바로 자신의 부모와는 달리 정작 자신은 아무런 슈퍼 파워를 가지고 있지 않기 때문이다. 아들 역시 엄청난 파워를 지닌 슈퍼히어로로 성장할 것이라는 부모의 기대는 윌이 학교에 들어가서 `슈퍼히어로 반`이 아닌 `슈퍼히어로의 조수반`에 배정되면서 무참히 깨어진다. 그러나, 윌은 우연한 기회에 자신의 내부에 숨어있던 슈퍼 파워를 이끌어내는데 성공한다. 이를 계기로 슈퍼히어로 반의 학생 회장 그웬과 가까워지고 조수반 친구들과는 관계가 멀어진다. 한편, 윌의 부모인 커맨더, 제트스트림 부부에게 복수의 칼을 갈아온 악당들은 스카이 하이의 동창회 댄스 파티에 참석하는 모든 슈퍼히어로들을 아기로 만들어 버리려는 음모를 세우는데….","poster_path":"/oK54M9VKOCLR1u0j26ttRix0G18.jpg","video_path":"","release_date":"2005-07-29","country":"미국","popularity":28.426,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,10751]}},{"model":"movies.movie","pk":11460,"fields":{"title":"나이트 플라이트","overview":"세련되고 당찬 미모의 호텔리어 리사는 마이애미행 야간 비행기에 탑승한다. 그녀는 공항 로비에서 만났던 매력적인 남자 잭슨이 옆좌석임을 알게 되고, 반복되는 우연에 묘한 설레임을 느낀다. 그러나 비행기가 이륙하자, 따뜻하고 유머러스하던 잭슨은 갑작스레 돌변하여 정체를 드러내고 그녀의 목을 조여오기 시작한다. 3만 피트 상공의 야간 비행기 안에서 이미 그녀의 모든 것을 알고 있는 낯선 남자로부터, 그녀는 도망칠 수도, 누군가에게 도움을 요청할 수도 없다.","poster_path":"/2mnEasF1tcij0ATAzWt4zpOvlMH.jpg","video_path":"","release_date":"2005-08-19","country":"미국","popularity":11.703,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":11462,"fields":{"title":"서스피션","overview":"신혼기의 아내가 어느날 남편이 자기를 몰래 죽이려고 하고 있다는 의심이 들기 시작한다. 그리고 보니 남편의 모든 행동이 수상하게 보이기 시작하면서, 의혹은 점점 더 꼬리를 물고 커진다. 심리 서스펜스의 묘미가 돋보이는 미스테리 명작. 아카데미 여우주연상 수상.","poster_path":"/kuv64byEbl4idStScfqxw78lhed.jpg","video_path":"","release_date":"1941-11-14","country":"미국","popularity":12.278,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,9648,10749]}}]