[{"model":"movies.movie","pk":25678,"fields":{"title":"아메리칸 닌자 2","overview":"1985년 작 '아메리칸 닌자'의 후속편으로 카리브 해의 작은 마을에서 계속되는 해병들의 실종사건을 해결하는 이야기를 그리고 있다. 전편에서와 마찬가지로 마이클 듀디코프가 주연을 맡았다.","poster_path":"/rDY0Zckg9xgAkp0WEay46CwDmCO.jpg","video_path":"","release_date":"1987-05-01","country":"미국","popularity":13.448,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":25736,"fields":{"title":"포스트맨은 벨을 두 번 울린다","overview":"여기 저기 옮겨 다니기를 좋아하는 프랭크는 그날도 다른 머물 곳을 찾아 헤매고 있었다. 그러던 중 주유소 겸 식상에 들리게 되고, 그곳에서 주인 닉의 일을 도우며 머무르게 된다. 닉에게는 젊고 아름다운 부인 코라가 있는데, 프랭크는 그녀에게 반하게 되고, 프랭크를 거부하던 코라도 결국 그를 받아들인다. 둘에게 이제 닉은 하나의 걸림돌이 되었고 그들은 닉을 없애기 위해 사고사를 위장한 살인 계획을 짠다. 그러나 이는 수포로 돌아가고 다시 한 번 자동차 사고를 위장하는데...","poster_path":"/7yY32i0KZtA1cQmbjGHYR1B40h7.jpg","video_path":"","release_date":"1946-05-02","country":"미국","popularity":11.862,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648,10749]}},{"model":"movies.movie","pk":25769,"fields":{"title":"캐리어스","overview":"전 세계가 치명적인 바이러스의 습격을 당하고, 그 누구도 안전하지 않고, 그 누구도 믿어선 안 되는 세계가 도래한다. 4명의 젊은이는 위기를 피해 멕시코만의 천국같은 해변으로 가려 한다. 하지만 그들의 차가 외딴 도로에 들어서고, 일련의 사건이 발생하면서 그들의 여행은 지옥같은 여정이 되어 버린다.","poster_path":"/jxjnjHtHXgvjdhkwpelE9ZwVMg6.jpg","video_path":"","release_date":"2009-09-04","country":"미국","popularity":193.652,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,28,53,878]}},{"model":"movies.movie","pk":25793,"fields":{"title":"프레셔스","overview":"교실에서 하루종일 단 한 마디 말도 하지 않는 소녀, 엄마에게 세상에서 가장 쓸모 없는 것이란 욕을 먹어도 이제는 더 이상 아프지 않은 소녀, 프레셔스. 조용히 하지만 너무나 아프게 하루 하루를 죽은 듯 살아왔던 프레셔스는 대안학교에서 레인 선생님을 만나 처음으로 자신의 이야기를 써내려 가면서 자신의 진정한 가치와 소중함 그리고 미래에 대한 벅찬 희망을 발견한다.","poster_path":"/a5n9yjBRUswArBxiexjE7wBiRzf.jpg","video_path":"","release_date":"2009-11-06","country":"미국","popularity":14.064,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":25913,"fields":{"title":"발토 2: 모험의 세계를 찾아서","overview":"따뜻한 봄날 발토와 제나 사이에서 여섯 마리의 귀여운 강아지들이 탄생한다. 그날 발토는 까마귀가 나타나 자신을 알래스카 툰드라로 인도하는 꿈을 꾼다. 발토는 불길한 생각이 들지만 곧 꿈 생각을 떨치고 귀여운 아기들을 돌보는 재미에 푹 빠진다.하지만 귀여운 아기들은 인간들 가정으로 입양이 되어야만 하는 운명. 발토의 절친한 친구인 거위 보리스는 인간과 함께 지내야만 하는 개의 숙명에 대해 설명해 주며 발토를 위로한다. 결국 모든 강아지들이 입양을 하게 됐지만, 알류만이 인간 주인을 만나지 못할 처지가 되고 만다.제나보다 발토를 닮은 알류는 생김새가 귀엽지 않다는 이유로 인간들이 데려가기를 꺼렸기 때문이다. 생후 일년이 지나면서 알류는 사람들이 자기를 늑대로 오해한다는 것을 알고 상처를 받는다. 늑대개로서의 수모를 당했던 발토는 딸이 겪는 고통을 이해하지만 그저 안타깝게 지켜볼 뿐, 다른 도리가 없다.결국 알류는 고통을 견디지 못해 가출을 하고 발토는 알류를 찾아서 홀로 툰드라로 향한다. 알라스카를 헤메던 발토는 알류를 발견하지만, 그 순간 꿈에서처럼 발토와 알류 앞에 까마귀가 나타난다. 결국 까마귀를 따라 여행을 하게 된 발토와 알류는 다양한 동물 종족들을 만나고, 위험하고 신비스런 모험을 하게 되는데…","poster_path":"/dZ958HnW3JO2pEZeedjmoZCV8Rn.jpg","video_path":"","release_date":"2002-02-19","country":"미국","popularity":12.29,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}},{"model":"movies.movie","pk":25934,"fields":{"title":"언제나 마음은 태양","overview":"마크 색커리(Mark Thackeray: 시드니 포이티어 분)는 아프리카 기니 출신의 흑인이다. 그는 전직 통신 기사지만 새로운 직장이 생기기 전까지 교편을 잡기로 한다. 그가 발령을 받은 곳은 런던의 빈민촌, 생활고에 찌들려 교육에 대해서는 통 관심을 보이지 않는 사람들이 사는 곳이다. 그러다 보니 학생들은 하나같이 말썽꾼들이고 그들의 관심사는 어떻게 하면 교사를 골탕먹일까 뿐이다. 하지만 무엇보다 견디기 힘든 것은 이런 현실에 방관적인 자세를 취하고 있는 동료 교사들. 심지어 교장은 자기의 원칙에서 벗어나지만 않으면 된다는 전제 아래 모든 것을 교사의 재량에 맡기는 안니한 태도를 보인다.  아이들에게 시달리던 색커리는 아이들이 인생의 목표도 없고 자신이 처한 현실을 변화시키려는 의지도 없이 학교를 그저 냉혹한 현실에서 도피할 수 있는 공간정도로만 생각하고 있는 것을 알고 아이들을 교육시키는데 뭔가 색다른 전략이 필요함을 느낀다. 그는 우선 교사의 권위는 잊고 아이들에게 성인 대우를 해주면서 서로가 동등한 위치에서 자기 이야기를 하도록 유도하며 서로에 대한 경계심을 푼다. 그리고 아이들의 피부에 와닿지 않는 교과서에 적힌 내용들을 접어두고 인생, 죽음, 결혼, 사랑 등등 친밀하지만 어려운 주제들에 대한 진솔한 얘기를 이끌어나가면서 아이들의 불신의 벽을 무너뜨린다. 이런 대화는 무리를 지어 다닐 땐 강하지만 나약하기 그지없는 아이들에게 교실밖의 세상은 냉혹하며 생존을 위해서 변화해야만 한다는 교훈을 주고 색커리는 점차 아이들의 신임과 존경을 얻는다.  시간은 흐르고 아이들의 졸업식이 다가온다. 아이들은 졸업 후 취업 문제에 당면하면서 포기하지 않고 자신들을 바른 길로 이끌어준 색커리에게 감사하게 되고 한편 색커리도 원하던 통신기사 일자리를 얻는다. 졸업식 댄스 파티. 세상으로 나갈 준비가 된 아이들은 색커리에게 감사의 마음을 전하고 색커리는 그런 아이들의 모습에 눈물을 흘린다.","poster_path":"/xMaVwTfgETmPs5yp3lNK5SeWCtB.jpg","video_path":"","release_date":"1967-06-14","country":null,"popularity":12.896,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":25941,"fields":{"title":"해리 브라운","overview":"전직 해병대 출신의 해리브라운은 부인이 세상을 떠나고 어느날 친구인 레니로 부터 동네 불량배들에게 위협을 받고 있다는 말을 듣게 된다. 다음날 아침 여형사 앨리스로부터 친구의 죽음을 듣게 되고, 레니를 죽인 혐의로 청소년 몇명이 잡혔지만 뚜렷한 단서조차없어 바로 풀려나고 만다. 이 사실을 알게된 브라운은 무기 및 마약을 밀거래하는 불량배를 뒤좇아 총을 구입하려는데...\r 동네 불량배들은 엄청난 조직을 운영하는 갱단을 조직해서 동네 주민들을 위협하고, 노약자 및 심지어 아이를 돌보고 있는 아이엄마까지 서슴치않게 죽임을 가한다. 브라운은 이런 불량배들을 하나 하나 제거하게 되는데...","poster_path":"/zthprdjuK7vN4ABBGQXo8RF7qYB.jpg","video_path":"","release_date":"2009-11-11","country":null,"popularity":13.722,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":25961,"fields":{"title":"포켓몬스터 DP 극장판 - 디아루가 VS 펄기아 VS 다크라이","overview":"포켓몬 콘테스트를 위해 아라모스 마을을 찾은 지우, 빛나, 웅.  그런데 그곳에서 전설의 포켓몬 디아루가와 펄기아의 배틀이 벌어지고,  어떤 이유인지 환상의 포켓몬 다크라이까지 합세하게 된다. 지우와 피카츄, 그리고 그곳에 있던 모든 포켓몬들은  유례없는 대결로 위험에 빠진 아라모스를 지키려 하고,  그 과정에서 사상 최대의 포켓몬 대전투의 막이 열리게 되는데…","poster_path":"/oyadBbsX22mfoa7ChTu5gAdMjDI.jpg","video_path":"","release_date":"2007-07-14","country":"일본","popularity":21.854,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,16,28,10751]}},{"model":"movies.movie","pk":25983,"fields":{"title":"하우스 오브 더 데블","overview":"대학교 2학년에 접어드는 사만다는 기숙사에서 벗어나 교외의 아파트로 이사가려 하지만, 집세를 마련하기에 돈이 턱없이 부족하다. 일자리를 구하던 사만다는 보모(baby-sitter) 일을 하기로 결심하고, 교내 구인 게시판을 통해 보모를 구하는 집으로 연락한다. 광고를 낸 남자는 사만다와 통화를 한 즉시 학생회관 근처에서 만나기로 하지만, 왠일인지 약속에 나타나지 않고 사만다는 낙담하고 만다. 하지만 뜻밖에도 그날 저녁, 광고를 낸 남성은 다시 사만다에게 연락하여 정중히 사과하며 오늘 밤에라도 일을 하지 않겠냐고 제안한다. 그리하여 사만다는 친구 메건과 함께 교외에 있는 남성의 집으로 가게된다. 남성의 이름은 빈센트 울만. 그러나 빈센트는 어이없게도 아이를 보는 일이 아닌, 자신의 장모를 돌보는 일이었다고 고백한다. 사만다는 실망하여 집을 나서려 하지만, 빈센트는 보통의 보모 일보다 몇 배에 해당하는 급여를 제안하며 일을 간곡히 부탁한다. 결국 사만다는 집세를 해결하기 위해 일을 기꺼이 받아들이고 만다. (obrian8790님)","poster_path":"/mxi0TzbbMDcmsQIOFZj7wcagn7M.jpg","video_path":"","release_date":"2009-10-30","country":"미국","popularity":12.27,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}},{"model":"movies.movie","pk":25988,"fields":{"title":"슬리핑 딕셔너리","overview":"젊은 영국 장교인 존 트루스콧은 이반 부족이 있는 사라와크 섬으로 자청하여 들어온다. 아버지가 못다 이룬 과업인 원주민 개화 교육사업을 이룩하고자 스스로 힘든 길을 택한 것 이다. 그는 이미 정착해 있는 헨리의 도움을 받아 그곳에서의 생활을 시작하게 되고 그곳에는 새로 부임해 이반부족의 언어를 모르는 젊은 영국 장교에게 부임해있는 기간동안 일명 “슬리핑 딕셔너리“를 붙여주는 관습이 있다. ”슬리핑 딕셔너리“란 혼자 외로운 젊은 장교의 잠자리도 봐주고 언어도 가르쳐주는 여인을 일컫는 말이다. 존에게 한눈에 반한 이반족 최고의 미인인 셀리마는 스스로 존의 “슬리핑 딕셔너리”가 되기를 자청하나 고지식하고 융통성없는 존은 이런 불평등한 관계는 거북스럽기 짝이 없다. 그러나 셀리마의 아름다움과 당당함에 반한 존은 그녀에게 “슬리핑 딕셔너리”에 대해 조건부 승낙을 하게된다. 존은 셀리마에게 셀리마는 존에게 서로의 언어를 가르쳐 주며 행복한 나날들이 계속되고, 결국에는 금기시 되어있는 사랑의 감정까지 느껴 위험을 무릅쓰고 둘은 결혼을 하겠다고 나선다. 그러나 영국 장교가 부족의 여인과 결혼하는 것은 법적으로 금지되어 있으므로 결국 법이라는 장애를 극복하지 못하고 둘은 헤어지게 되고 존은 헨리의 딸 세실과 결혼하게 된다.","poster_path":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","video_path":"","release_date":"2003-01-31","country":"미국","popularity":14.242,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}}]