[{"model":"movies.movie","pk":8197,"fields":{"title":"미드나잇 가든","overview":"짐 윌리암스라는 거부가 주최하는 크리스마스 파티를 취재하러 간 작가 존은 그 마을 사람들의 이상한 삶의 방식에 어리둥절한다. 주술적인 것을 절대적으로 믿고, 있지도 않은 개를 산책시키며, 모두 몸에 총을 지니고 술을 마시며, 어떤 사람들은 파리를 몰고 다니는 등 도무지 이해할 수 없는 일들 뿐이다. 그러던 중 의문의 살인사건이 벌어지고, 사건에 휘말린 짐은 그것이 점잖은 모습 뒤에 숨겨진 지저분한 관계에서 비롯되었음을 알게 된다.","poster_path":"/wjOZQfffXsNCV18vrXHLm8XUbPn.jpg","video_path":"","release_date":"1997-11-21","country":"미국","popularity":11.476,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":8202,"fields":{"title":"이온 플럭스","overview":"2011년 바이러스에 의해 인류의 99%가 사망하고, 과학자 트레버 굿차일드가 개발한 백신으로 생존한 5백만명만이 그가 건설한 도시 브레그나에서 삶을 지속한다. 굿차일드 가문이 브레그나를 지배한 지 4백년, 완벽한 사회이자 최고의 문명을 구현한 브레그나에도 어두운 그늘이 존재한다. 언제부턴가 사람들이 하나 둘씩 사라지고 있지만 정부는 이를 조직적으로 은폐하고, 대부분의 시민들은 그런 정부를 묵인한다. 한편 브레그나에 감춰진 음모와 모순에 저항하는 저항군 모니칸은 최고의 전사 이온 플럭스를 정부 요새에 침투시켜 최고의장 트레버 굿차일드를 암살하려 하는데...","poster_path":"/ri4pwjbxCE361ZosnVdxskmU80s.jpg","video_path":"","release_date":"2005-11-30","country":"미국","popularity":14.482,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":8204,"fields":{"title":"스파이더위크가의 비밀","overview":"뉴욕을 떠나 쓰러져가는 ‘아서 스파이더위크’의 저택으로 이사온 그레이스가의 삼남매. 쌍둥이 형 자레드(프레디 하이모어)는 이상한 기운이 흘러 나오는 저택 안에서 절대 열어보지 말라는 경고와 함께 단단히 봉인되어 있는 비밀의 책을 발견한다. 호기심을 이기지 못하고 책장을 펼친 자레드... 그날부터 존재조차 몰랐던 무언가가 삼남매의 눈에 보이기 시작하고, 정체를 알 수 없는 그들로부터 끊임없는 공격을 받게 되는데...! 과연 삼남매는 스파이더위크가의 비밀을 풀고 위험에서 살아남을 수 있을까?","poster_path":"/UPTlWcdhtekoh9QU6u3Uf2StTh.jpg","video_path":"","release_date":"2008-02-14","country":"미국","popularity":26.615,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,18,10751]}},{"model":"movies.movie","pk":8222,"fields":{"title":"하이힐","overview":"12살 때 헤어져 15년 만에 다시 만난 엄마 ‘베키’(마리사 파레데스)처럼 유명한 팝 가수가 되고 싶은 ‘레베카’(빅토리아 아브릴)는 연습에 몰두하지만 부질없는 것임을 깨닫는다. 엄마 ‘베키’에 대한 그리움은 증오심으로 변해 엄마의 옛 애인 ‘마누엘’(페오도르 아킨)과 결혼해 버린다. 하지만 예기치 못하게 ‘마누엘’이 사망하고 형사는 ‘베키’와 ‘레베카’를 용의 선상에 올리는데…","poster_path":"/syJTmK1lQfUuCql74nNMhqtRQ8F.jpg","video_path":"","release_date":"1991-10-23","country":"스페인","popularity":12.376,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8224,"fields":{"title":"8미리","overview":"세기적인 갑부 크리스티앙이 죽자 사설 탐정 탐 웰즈(Tom Welles : 니콜라스 케이지 분)가 호출되어, 크리스티앙의 금고 속에 은밀하게 보관되어 있던 8미리 필름의 정체를 조사해 달라는 의뢰를 받는다.  펜실베니아의 조그만 마을에서 아내 에이미(Amy Welles : 케서린 키너 분)와 딸 신디와 함께 무난하게 살아가는 탐은 외도 남편 미행 조사 등 별 위험도 없고 위협도 없는 자질구레한 일을 처리하는 흥신소 직원이다. 그에게 이번에 의뢰받은 일은 다소 생소한 것이었다.  그러나, 한 10대 소녀의 애절한 초상이 든 이 필름이 그를 당혹스럽게 만든다. 그리고 그녀가 누구인지, 왜 이 필름에 찍혀있는지, 지금은 어디에 있는지 조사하기 시작한다. 가출 조사 보고서를 샅샅이 뒤지던 탐은 필름 속의 소녀가 이미 오래 전에 사라져버린 매리앤이라는 여자아이임을 알아낸다. 그리고 그녀의 집을 방문하고는 씁쓸하게 혼자 매리앤을 기다리는 어머니를 만난다. 매리앤이 배우가 되고자 했었다는 사실을 알게 된 탐은 헐리웃으로 무대를 옮긴다.  여느 가출 소녀들처럼 헐리웃의 싸구려 비디오 배우로 전락했으리라 예상한 탐은 포르노잡지를 면밀히 조사한다. 그러나 매리앤을 닮은 소녀는 어느 곳에도 없다. 이 때 맥스를 만나게 되는 탐.  가수가 되는 것이 꿈인 맥스(Max: 조아퀸 피닉스 분)는 생계를 위해 섹스숍에서 일하며 몰래 대부를 탐독한다. 세상물정에 밝은 맥스의 도움을 받아 탐은 또 하나의 세계를 탐험한다. 포르노 영화의 암시장, 섹스숍의 뒷방, 그리고 온갖 종류의 폭력과 강간이 나무하고 녹화되는 음란한 지하세계는 핑크빛 조명 아래서 적나라하게 술렁거린다.  이 때, 매리앤이 마지막으로 들렀던 직업 소개소를 찾아내는데...","poster_path":"/iNdCT4b8LnWYFueRH0RO5o6f6pk.jpg","video_path":"","release_date":"1999-02-26","country":"미국","popularity":12.874,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}},{"model":"movies.movie","pk":8247,"fields":{"title":"점퍼","overview":"데이빗 라이스(헤이든 크리스텐슨)는 뉴욕, 도쿄, 로마, 이집트의 스핑크스 등 원하는 곳은 순식간에 이동할 수 있는 능력의 소유자, 일명 점퍼이다. 그는 눈 깜박할 사이에 전 세계 어디든 갈 수 있고 순식간에 몇 억을 손안에 쥘 수도 있다. 17세 때 자신의 능력을 처음 자각한 데이빗은 뉴욕, 도쿄, 로마, 이집트 등 원하는 곳으로 점핑하며 화려한 메트로폴리탄의 삶을 누린다. 하지만 ‘점퍼’를 처단하기 위해 비밀리에 조직된 ‘팔라딘’들에게 추적당하기 시작하면서 곧 위험에 처하게 된다. 데이빗은 다른 점퍼들과 동맹을 맺으며 수 천 년 동안 진행된 ‘점퍼’와 ‘팔라딘’과의 전쟁에 직면하게 된다. 그러던 중 그는 서서히 자신의 과거와 가족의 비밀에 대한 진실을 알아가게 되는데..","poster_path":"/yI6QrilmP6AsvOLH3lQBiNFTaGk.jpg","video_path":"mEdQV7f-zw4","release_date":"2008-02-13","country":"미국","popularity":25.348,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":8265,"fields":{"title":"알로, 슈티","overview":"울면서 가는 곳,  프랑스 최북단 ‘슈티’?!  매일 바쁜 도시, 지긋지긋한 직장생활, 우울증에 걸린 아내…  우체국장 ‘필립’은 사랑하는 가족을 위해 따뜻하고 여유로운 남부 프랑스로 전근을 계획한다.  하지만, 그가 발령받은 곳은 프랑스 최북단, 일명 ‘슈티’라 불리는 시골 ‘베르그’  혹독한 추위와 알코올에 중독된 사람들, 알아듣지 못할 방언 때문에 모두가 꺼리는 곳이다.  결국, 기러기 가장이 되기로 결심한 '필립'은 홀로 끔찍한 슈티로 향하는데…  일상에 지친 당신,  ‘슈티’에 오신 것을 환영합니다!  마침내 슈티에 도착한 '필립'  생각보다 화창한 날씨와 낮술을 즐기는 여유로운 사람들,  유쾌하고 따뜻한 마을 분위기와 독특하지만 정감있는 방언까지...  '필립'은 처음의 날 선 자세가 무색하게 슈티 생활에 재미를 느끼기 시작한다.  이제 남은 일은 슈티에 대한 아내의 오해를 풀어주는 것인데...  지금! 낮술처럼 유쾌한 행복이 시작된다!  '슈티(Ch'tis)'란?  프랑스 북부 지역과 그 곳에 사는 사람들, 그들이 사용하는 사투리 등을 통칭하는 단어이다. 특히 이 지역의 언어는 '슈티 프랑스어(Ch'tis-French)' 사전이 존재할 정도로 프랑스 표준어와 많은 차이가 있다.","poster_path":"/sI5OoT1vtlcrucOI9evBXWSZHTY.jpg","video_path":"","release_date":"2008-02-20","country":"프랑스","popularity":17.729,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8270,"fields":{"title":"룩아웃","overview":"좋은 집안에 고등학교 시절 아이스하키선수로 유망주를 꿈꿨지만 한 순간의 실수로 꿈도 잃고 기억력까지 잃어버린 크리스는 은행의 야간청소부로 전락하고 만다. 마치 영화 ‘메멘토’의 주인공처럼 무슨 일을 하려면 노트에 일일이 적어야 하는 크리스. 맹인인 루이스와 스트리퍼인 러블리만이 크리스의 유일한 친구이다. 그런 그에게 고등학교 시절 친구였던 게리가 나타난다. 불량스러운 게리가 크리스에게 나타난 이유는 은행을 털자는 것. 바로 크리스가 일하는 은행을 목표로 하고 있었던 것이다. 갈수록 기억력이 떨어져가는 크리스는 절망 끝에 범죄와 손을 잡게 된다. 하지만 그들에게 이용만 당한 크리스는 은행을 턴 돈을 가로채고 게리 일당과 접전을 벌이게 되고...","poster_path":"/wTYyXCoIBy2TDxetoGS4Sc0VBP1.jpg","video_path":"","release_date":"2007-03-09","country":"미국","popularity":15.19,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":8273,"fields":{"title":"아메리칸 파이 웨딩","overview":"우여곡절 끝에 'Will you marry me?'를 외친 짐. 그의 청혼을 여자친구 미셸(알리슨 해니건)은 흔쾌히 받아들이고 이제 두 사람은 결혼식 준비를 시작한다. 첫 관문은 양가의 상견례. 하지만 짐은 장인 장모를 처음 보는 자리에서 어처구니없는 실수를 저지른다. 그럴수록 이들로부터 믿음직한 사위로 인정받겠다고 결심하는 짐. 짐은 미셸이 원하는 드레스를 찾기 위해 이웃 도시를 샅샅이 뒤지기를 주저하지 않는 한편 못 말리는 `몸치`임에도 피로연에서 출 춤을 연습하기 위해 동분서주 한다.  한편 핀치는 스티플러의 어머니와 아버지가 재결합 하려 한다는 말을 듣고 다시 한번 딜레마에 빠진다. 핀치는 그들의 결혼을 반드시 막아야 했지만 스티플러는 그에게 결혼 날짜와 장소를 말해주지 않는다. 핀치와 스티플러는 각기 다른 방법으로 짐에게 커다란 파티를 열어 주고, 그 광란의 밤 이후에 짐와 그의 일당들은 그들이 여태껏 들어보지 못한 시골의 작은 마을의 버려진 창고에서 깨어나게 된다. 짐은 반드시 자신의 결혼 시간에 맞춰 도착해야 하고, 스티플러는 어머니가 결혼하는 장소를 알아야 하는데..","poster_path":"/iESUxSQN33eOtCBDbTWjIjSm3IU.jpg","video_path":"","release_date":"2003-08-01","country":"미국","popularity":33.083,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":8274,"fields":{"title":"아메리칸 파이: 썸머 캠프","overview":"스티플러의 동생 매트는 형이 제작해서 크게 성공한 비디오 사업에 참여하길 바라지만, 형은 그의 재능을 인정하지 않는다. 매트와 그의 친구들은 졸업반이 되고, 선배들의 졸업식에서 재미있는 행사를 준비하기로 결정한다. 그러나 고적대 여학생들에게 저지른 짓궂은 장난 때문에 매트는 퇴학의 위기를 맞게 된다. 학교의 카운셀러이자 짐의 듬직한 아버지 레벤스타인이 내놓은 해결책은 매트가 여름 내내 캠프에서 허드렛일과 빨래, 청소를 해야 한다는 것. 매트는 썸머 캠프가 섹스가 넘치는 곳이라는 이야기를 기억해 낸다. 그는 스티플러의 어린 동생이라는 딱지를 떼기 위해 캠프에서 자신만의 비디오 영상을 만들기로 결심하지만 졸업식에서 매트에게 망신을 당한 여학생들은 그를 괴롭히고, 매트는 빨리 그들과 좋은 사이가 되어야 한다는 것을 실감한다. 매트는 문신과 피어싱 매니아인 튜바 연주자 클로에에게 반한 룸메이트 에린을 도와주는 한편 짐과 결혼한 미셸의 사촌 여동생이자 밴드의 드럼 연주자인 엘리스와 친해지려고 노력한다. 영상을 만들기 위해 와이어를 이용한 몰래 카메라를 설치하는 등 노력을 아끼지 않던 매트지만 엘리스에게 푹 빠져들면서 자신과의 싸움을 시작하게 된다. 과연 매트는 여자들의 신뢰를 얻고 캠프가 섹시한 환락의 성이라는 것을 확인할 수 있을까? 형의 명성을 넘어 고유한 자기 자신을 찾을 수 있을까?","poster_path":"/foM9q2UcNrYoLGN3oUaB3jhtLPg.jpg","video_path":"","release_date":"2005-10-30","country":"미국","popularity":40.016,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}}]