[{"model":"movies.movie","pk":9355,"fields":{"title":"매드 맥스 3: 비욘드 썬더돔","overview":"폐허를 방황하던 맥스는 자신의 짐을 훔쳐간 헬기 조종사를 쫓던중 뜻밖에 문명이 존재하는 바타타운이라는 도시에 들어가게 된다. 도시에서 소동을 일으키다 잡힌 맥스에게 도시의 지배자인 여왕 엔티 엔티티는 자신의 조건을 들어주면 짐을 찾아주겠다고 제안한다. 그 조건은 바로 도시의 지하에 있는 블라스타라는 거인을 해치우라는 것인데...","poster_path":"/jJlxcEVVUHnrUeEkQ0077VeHQpb.jpg","video_path":"","release_date":"1985-06-29","country":null,"popularity":22.66,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":9356,"fields":{"title":"마이키 이야기 2","overview":"쥴리(Julie : 로잔나 목소리 분)가 태어나기 전, 동생이 생긴다는 소식을 들은 마이키(Mikey : 브루스 윌리스 목소리 분)는 여동생을 보살필 꿈으로 가득찬다. 하지만 막상 여동생 쥴리가 태어나자 부모님의 관심이 갓 태어난 아기에게 가자, 마이키는 질투심과 심통으로 쥴리를 못살게 한다.  한편 엄마 몰리(Mollie : 크리스티 앨리 분)와 아빠 지미(James Ubriacco : 존 트라볼타 분) 사이에서도 문제가 생긴다. 직업은 비행기 조종사이나 그 일로는 돈을 못 벌어 택시운전사도 하는 지미에게 몰리의 엄마 로시(Rosie : 올림피아 듀카키스 분)는 항상 건달이라는 비난을 한다. 그런 스트레스를 받고 있던 지미에게 또 하나의 골치거리가 생긴다.  멀리서 회계사무실을 다니고 있는 줄 알았던 몰리의 남동생 스튜어트(Stuart : 앨리아스 코티스 분)가 직장에서 해고돼서 누나의 집에 찾아와 같이 있게 된다. 동생의 약간 비뚤어진 성격을 바로 잡아 주기 위해 지극 정성을 다해 보살펴 주는 몰리를 보다 못한 지미는 더 이상 같은 집에서는 동생과 못살겠다고 하는데...","poster_path":"/dgWCznAibmTypWObzapz4iUMtgJ.jpg","video_path":"","release_date":"1990-12-14","country":"미국","popularity":14.573,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9358,"fields":{"title":"파이널 데스티네이션 2","overview":"친구들과 주말여행을 떠나던 킴벌리는 고속도로 연쇄 충돌 사고로 자신을 포함한 많은 사람들이 끔찍하게 죽는 환상을 보게 된다. 환상에서 본 조짐들은 하나하나 현실이 되고 공포에 질린 그녀는 다른 차들의 국도 진입을 막지만 아무도 그 말을 믿으려 하지 않는다. 하지만 예견했던 대형 사고가 실제로 일어나자 이를 지켜보던 사람들은 경악을 금치 못한다. 안도의 한숨도 잠시, 화염에 휩싸인 트럭이 킴벌리의 차를 덮치면서 그녀를 제외한 친구들은 모두 목숨을 잃게 되는데.  단지 이것이 시작일 뿐이라는 것을 직감한 킴벌리는 이번 사고가 1년 전 180기 폭발사고의 생존자들이 겪은 죽음과 연관되어 있음을 알게 되고 180기 사고의 유일한 생존자 클레어를 찾아가 도움을 구한다. 킴벌리와 클레어, 그리고 나머지 생존자들은 다시 시작된 죽음의 맞서 그 해답을 찾으려 하지만 전혀 다른 법칙과 예상치 못한 방법으로 다가오는 죽음은 그들을 더욱 공포에 떨게 만든다 .점점 빠르게 다가오는 공포의 검은 그림자. 과연 그들은 죽음과의 숨막히는 게임에서 살아 남을 수 있을 것인가?","poster_path":"/3OdyCaz3tRJhY4JeZwHd0nG6jNw.jpg","video_path":"","release_date":"2003-01-31","country":"미국","popularity":45.807,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}},{"model":"movies.movie","pk":9360,"fields":{"title":"아나콘다","overview":"인류학자 케일(Dr. Steven Cale: 에릭 스톨츠 분)은 다큐멘터리 영화 연출팀과 함께 신비의 부족으로 알려진 아마존의 쉬리샤마 족을 찾아 나선다. 케일의 연인이자 다큐필림 연출가인 테리(Terri Flores: 제니퍼 로페즈 분)와 촬영기사 대니(Danny Rich: 아이스 쿠브 분), 음향기사 게리(Gary Dixon: 오웬 윌슨 분) 그리고 리포터인 웨스트리지(Warren Westridge: 조나단 하이드 분)도 같은 배에 동승하고 있다. 안개(Mist) 부족으로 통하는 쉬리샤마족은 아나콘다라는 거대한 뱀을 위협적인 존재이자 신의 파수꾼으로 신봉하는 부족이다. 이들을 찾아 아마존으로 항해하던 케일 일행은 폭우가 쏟아지던날 밤 난파 된 보트에서 구조를 요청하는 샤론(Paul Sarone: 존 보이트 분)을 만나게 된다.  아마존 오지의 지리는 물론 쉬리샤마 부족에 대하여 잘 알고 있는 샤론은 자신을 살려준 대가로 이들의 가이드를 자청한다. 이때부터 이들에겐 의문의 사고가 발생하기 시작한다. 케일이 잠수 도중 장수말벌을 삼켜 질식사 할 뻔하다가 샤론의 응급조치로 구사일생으로 살아나고 선장이었던 마테오(Mateo: 빈센트 캐스텔라노스 분)는 종적도 없이 사라져 버린다. 과연 샤론의 정체는 무엇일까? 그는 전문 밀렵꾼이며 뱀 수집가로 100만 달러이상의 돈벌이가 되는 아나콘다를 찾아 이들과 합류했던 것이다. 그러나 샤론의 음모와 정체를 알게 되었을 때 그들은 이미 아나콘다의 근거지에 들어선 상태였다. 거대한 아나콘다의 위협이 서서히 다가오는 가운데 샤론은 게리의 동조로 배의 실권을 쥐게 되고, 아나콘다를 생포하려는 샤론에 의해 게리와 그의 연인인 데니스(Denise Kalber: 카리 살린 분)는 아나콘다의 희생양이 되고 만다. 아나콘다의 끔직스런 육식현장을 목격하게 된 테리는 엽총으로 아나콘다를 사살하지만 이들은 이 아나콘다보다 더 잔인스럽고 음흉한 샤론과 위협적이고 사나운 수컷 아나콘다와 또다시 마주하게 되는데.","poster_path":"/cyTXEoFesTidixjnwCovLtH1R7g.jpg","video_path":"","release_date":"1997-04-11","country":"미국","popularity":27.188,"is_netflix":true,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,27,53]}},{"model":"movies.movie","pk":9361,"fields":{"title":"라스트 모히칸","overview":"18세기 미대륙에서 벌어지는 영국과 프랑스의 식민지 전쟁을 배경으로 모히칸족에 의해 길러진 백인 호크아이와 영국인 장교의 딸 코아 사이의 사랑과 모험이 펼쳐진다. 모히칸족 추장에 의해 길러진 백인 청년 호크아이는 영토를 두고 영국과 프랑스 사이의 전쟁이 벌어지자, 추장의 아들 웅카스와 모히칸족을 지키기 위해 전투에 나선다. 당시 영국과 프랑스는 영토전쟁을 벌였고, 희생양은 인디언들이었다.","poster_path":"/qiMfscCYkeNUfgyDgtwFBmwhMpE.jpg","video_path":"","release_date":"1992-08-26","country":"미국","popularity":12.471,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,36,10749,10752]}},{"model":"movies.movie","pk":9362,"fields":{"title":"불가사리","overview":"네바다주 사막 한 가운데 있는 작은 마을에는 20명도 안되는 주민들이 서로 도우며 살고 있다. 심부름 센터에서 일하는 발렌타인(Valentine McKee: 케빈 베이컨 분)과 얼은 농장의 선반을 만들어 주고 다음 일터로 가려고 황량한 사막길을 가던 중 론다(Rhonda LeBeck: 핀 카터 분)를 만난다. 그녀는 지진학을 전공하는 대학원생으로 한 학기 동안 이 마을에서 지진학을 연구하고 있다. 그녀의 지진계에서는 수 일 전부터 이상한 진동이 기록되고 있다.  마을에서 다른 일을 하다 자신들의 처지헤 와가 난 발렌타인과 얼(Earl Bassett: 프레드 워드 분)은 직업을 바꾸기 위해 이사를 하기로 한다. 새로운 일터로 향하던 그들은 고압 철탑에 매달려 죽은 에드거(Edgar: 선샤인 파커 분)를 발견한다. 이어서 소가 없어지고 전화선이 끊기는 등 이상한 일이 계속되고 마을은 고립된다. 발렌타인과 얼, 론다는 지금가지 일어난 일들의 원인이 사물의 진동을 느기고 공격하는 거대한 뱀의 돌연변이 트레모어스임을 알아낸다. 마을 사람들이 모두 괴물퇴치작전에 앞장서는 가운데 이들은 끝까지 침착함을 잃지 않고 괴물을 퇴치한다.","poster_path":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","video_path":"","release_date":"1990-01-19","country":"미국","popularity":24.532,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,27,28,35]}},{"model":"movies.movie","pk":9366,"fields":{"title":"도니 브래스코","overview":"마피아 소탕작전이 진행되던 1978년 FBI 요원 조 피스토네(조니 뎁)는 뉴욕의 마피아 조직 보나노 패밀리에 침투해 정보를 수집, 보고하라는 명령을 받는다. '도니 브래스코'라는 가명을 쓰고 보석 장물 중개인으로 가장한 조는 보나노 패밀리의 일원인 레프티 로지에로(알 파치노)에게 접근한다. 레프티는 중간 보스인 소니 블랙과 갈등 관계에 있는 조직 안 '넘버3'이다.  젊고 영리한 도니에게 한 눈에 반한 레프티는 그를 친아들처럼 사랑하게 되고, 도니도 인간적인 레프티에게 애정을 느낀다. 그러나 레프티가 알지 못한 것은 친아들처럼 살가운 도니가 사실은 조 피스톤이란 이름의 FBI 조직원이라는 사실이다.  도니는 FBI 조직원의 임무 수행과 아내와 세 딸이 있는 가정을 지켜야 하는 가장의 책무와 육친처럼 대해주는 레프티와의 우정 사이에서 갈등하는데...","poster_path":"/dkhuEXttCPVWr2JTxOi7QZrWin1.jpg","video_path":"","release_date":"1997-02-27","country":"미국","popularity":16.116,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":9367,"fields":{"title":"엘 마리아치","overview":"기묘한 정적이 감도는 한 마을에 마리아치 가수 엘 마리아치(El Mariachi: 카를로스 기아르도 분)와 악당 아주르(Azul: 레이놀 마티네즈 분)가 나타난다. 그들은 공교롭게도 둘다 검은 옷을 입고 검은 기타 케이스를 들고 있다. 그러나 엘마리아치의 기타 케이스 안에는 그가 가장 아끼는 기타가 들어 있고 악당 아주르의 케이스 안에는 무기로 채워져 있다. 악당 아주르는 그 지역 폭력 조직의 두목 모코(Mauricio (Moco): 피터 마르쿠아드트 분)의 부하였으나 그에게 배반당하고 자신을 죽이기 위해 감옥으로 부하들을 보낸 모코에게 복수하고 자기의 몫을 찾기위해 마을에 들어 온다. 한편 기타 하나를 들고 마리아치를 부르며 방랑 생활을 하는 엘 마리아치는 마을에 들어와 노래할 곳을 찾아 다닌다. 모코와 아주르 사이에서 마리아치는 아주르로 오해를 받으며 노래할 곳을 찾았는데 바로 그곳의 여 주인도 모코의 여자로 이 또한 곤경의 여지를 만든다. 우여곡절 끝에 악당들을 모두 처치하고 마리아치는 또다시 정처없이 떠난다.","poster_path":"/aKmDrnJRs1ikWVD0tvyZ8FOFiNg.jpg","video_path":"","release_date":"1992-09-04","country":"멕시코","popularity":17.979,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":9372,"fields":{"title":"슈퍼 사이즈 미","overview":"감독 자신이 하루 세 끼를 맥도날드만 먹으면서 변해가는 자신의 몸을 관찰하는 내용을 담은 다큐멘터리. 패스트푸드, 비만인 소비자와 다국적기업간의 관계를 파헤치고, 학교 급식, 건강의 기준, 다이어트, 중독에 대한 공포를 보여준다. 감독 모건 스퍼록은 촬영이 진행되는 한달 내내 맥도날드 제품만을 먹으며 자신을 실험대상으로 사용하고, 의사들이 그의 신체, 정신의 변화를 관찰하며 패스트푸드의 악영향을 보여준다. 또한 의사, 요리사, 청소년, 체육교사, 변호사등과의 인터뷰를 통해 패스트푸드를 애호하는 미국인들이 치루는 대가가 무엇인지 찾아간다.","poster_path":"/wf4Wf8tPcPGxVqMW4WVy8loFneO.jpg","video_path":"","release_date":"2004-01-17","country":"미국","popularity":11.643,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,99]}},{"model":"movies.movie","pk":9373,"fields":{"title":"텍사스 전기톱 연쇄살인사건","overview":"1973년 텍사스 트래비스...  지금도 모든 공포는 그곳에 있다!  Aug. 18, 1973 ...  PM 2:00 : 낯선 소녀와의 만남, 예기치 못한 불행의 시작!  자동차 여행을 하며 텍사스 시골길을 달리던 5명의 젊은 남녀. 정신이 나간 듯 걷고 있는 한 여자를 우연히 만난다. 알 수 없는 말을 중얼거리는 여자를 태워준 일행은 이윽고 '트래비스 카운티'라는 이정표를 지난다. 이정표를 본 여자는 격렬하게 울부짖다가 권총을 꺼내 입에 물고 그대로 방아쇠를 당긴다.  PM 2:35 : 괴이한 마을, 괴상한 사람들... 여기는 어디인가?  여자의 시신을 처리하기 위해 마을 안으로 들어간 일행들. 보안관을 만나기 위해 마을 입구의 낡은 주유소에 들르지만 어딘지 모르게 적대적인 주유소 여자의 행동과 음산한 마을 분위기에 알 수 없는 공포를 느낀다. 그들은 주유소 노파가 가르쳐 준 폐허가 된 방앗간에서 보안관이 오기를 기다리지만 시간이 흘러도 보안관은 나타나지 않고...  PM 3:20 : 죽음보다 참혹한 공포가 다가온다!  결국 보안관을 직접 찾아 나선 일행. 하지만 죽은 듯 적막한 마을에서 이들이 찾은 것은 망가진 자동차들의 무덤과 알 수 없는 뼛조각들, 그리고 기괴한 남자아이와 폐가에 살고 있는 반신불수의 노인뿐. 그리고 어느새 사라져버린 한 명의 친구. 이제 일행은, 사라진 한명을 찾아 마을을 헤매기 시작하는데...  …이 마을에, 무언가가 있다!","poster_path":"/2fycdOVmzo7FNKyCBm3mLREDsz9.jpg","video_path":"","release_date":"2003-05-21","country":"미국","popularity":48.065,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}}]