[{"model":"movies.movie","pk":9769,"fields":{"title":"로리타","overview":"슬픈 첫사랑의 아픔을 간직한 47세의 불문학자 험버트(제레미 아이언스). 뜨거운 여름, 강의차 미국 뉴잉글랜드에 들른다. 샤롯트(멜라니 그리피스)라는 미모의 미망인의 집에 거처를 마련한 그는 그녀의 딸 로리타(도미니크 스웨인)를 본 순간, 아찔한 사랑에 빠진다. 결국 험버트는 로리타의 곁을 떠나지 않기 위해 샬롯의 프로포즈를 받아들이고 그녀와 결혼한다. 그러던 어느날, 로리타에 대한 마음을 기록한 그의 일기장을 샬롯이 발견하고, 그 충격에 거리로 뛰쳐나가 교통사고로 죽고 만다. 어머니의 죽음을 알게 된 로리타는 자신을 버리지 말라고 험버트에게 매달리는데...","poster_path":"/v7ZRAYz0WZrMQ1MH34cSFvC8drq.jpg","video_path":"","release_date":"1997-09-27","country":"미국","popularity":130.731,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":9772,"fields":{"title":"에어 포스 원","overview":"미국 대통령인 제임스 마샬(President James Marshall: 해리슨 포드 분)은 러시아의 고관들이 운집한 대형 룸에서 파시스트 독재자인 라덱 장군이 최근 카자흐스탄에서 저지른 인권을 유린하는 폭거는 더이상 용납하지 않을 것이라는 열정적인 연설을 한다. 아울러 마샬은 정치적 독재를 겨냥한 총체적 전쟁의 포성을 알리는 조치로 라덱 장군을 체포하기 위해 전개한 러시아와 미국의 합동 작전의 성과를 치하한다. 이 연설이 끝난 후 마샬은 아내(Grace Marshall: 웬디 크로슨 분)와 딸(Alice Marshall: 리슬 매튜스 분)과 함께 워싱턴으로 돌아가기 위해 대통령 전용기, '에어 포스 원'에 오른다.  그러나 이 비행기는 러시아의 저널리스트로 위장한 발레라(Valera: 게리 올드만 분)가 이끄는 테러리스트들에 의해 공중 납치를 당하게 된다. 이들의 목적은 억류 중인 독재자 라덱 장군을 석방하려는 것. 그러나 라덱 장군이 석방될 경우 수백, 수천 명이 더 죽임을 당하게 된다는 것을 아는 백악관의 부통령(Vice President Kathryn Bennett: 글렌 클로즈 분)은 속수무책의 상황에 빠지고 미국의 막강한 군사력도 난감한 상황에 봉착하게 된다. 이들 테러리스트의 만행을 저지시키는 임무는 전적으로 단 한 사람, 미국 대통령 제임스 마샬의 어깨에 달려 있다. 테러리즘과는 추호의 타협도 용납하지 않겠다는 그의 용기와 확신은 대통령 전용기 안에 그의 가족이 함께 억류되어 있는 상황에서 시험대에 오르게 되는데.","poster_path":"/smN9X22s82aq5tZ0M5NNVTe7pWO.jpg","video_path":"","release_date":"1997-07-25","country":"미국","popularity":16.93,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":9777,"fields":{"title":"프루프","overview":"천재 수학자 로버트 르웰린은 젊은 나이에 학계가 깜짝 놀랄 수학적 업적을 남겼지만 정신분열증 증세와 정신적인 불안장애로 말년에는 혼란의 시간을 보내야 했던 인물이다. 촉망받는 수학도였던 그의 딸 캐서린은 이런 아버지를 돌보기 위해서 학업도 포기하고, 젊은 시절을 다 보낸다. 캐서린은 아버지의 간병인이자, 더불어 그가 죽기 전까지 매달렸던 새로운 수학적 증명을 함께 연구할 조력자이기도 했다. 마침내 캐서린은 아버지의 죽음을 맞이하게 되고, 그녀는 자기 자신도 아버지의 정신병을 물려 받을지 모른다는 두려움에 극도의 신경 불안 증세를 보인다. 그러던 중 아버지의 대학 시절 제자 할이 그녀를 찾아와서 아버지가 남긴 연구 노트를 검증해도 되겠냐고 제안한다. 할은 아버지가 비록 정신분열증을 앓았지만 그의 천재성에 비추어 볼 때 새로운 수학적 증명을 남겼을 가능성이 크다고 말한다. 그러나 할의 제안에 대해서 캐서린은 아버지의 증명을 검증하겠다는 빌미로 결국 아버지의 업적을 자신의 연구에 이용하려는 속셈이라며, 그의 말을 믿어주지 않는다. 그러나 결국 캐서린은 할의 솔직하고 순수한 모습에 아버지가 죽기 전에 남긴 연구 노트들을 그에게 보여 주게 되는데..","poster_path":"/6K6P5uEBQ3a5uncF9OJSZvLKT8y.jpg","video_path":"","release_date":"2005-09-05","country":"미국","popularity":11.575,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,9648]}},{"model":"movies.movie","pk":9778,"fields":{"title":"세렌디피티","overview":"달콤한 뉴욕의 크리스마스 이브. 모두들 사랑하는 사람을 위한 선물을 사느라 무척 활기찬 한 백화점에서 조나단(존 쿠삭 분)과 사라(케이트 베켄세일 분)는 각자 자신의 애인에게 줄 선물을 고르다가 마지막 남은 장갑을 동시에 잡으면서 첫 만남을 갖게 된다. 뉴욕의 한가운데서 처음 만난 두 사람은 들 뜬 크리스마스 분위기에 속에서 서로의 매력에 빠지게 되어, 각자의 애인이 있는데도 불구하고 맨하탄에서의 황홀한 저녁을 잠시 보낸다. 서로의 이름도 모르는 채 헤어지게 된 두 사람, 이때 한 눈에 사랑에 빠진 조나단은 다음에 만날 수 있도록 전화번호를 교환하자고 제안하지만, 평소 운명적인 사랑을 원하는 사라는 주저하며 운명에 미래를 맡길 것을 말한다. 그녀는 고서적에 자신의 이름과 연락처를 적은 후 헌책방에 팔아 조나단에게 찾으라고 하고, 조나단의 연락처가 적힌 5달러 지폐로 솜사탕을 사 먹고는 그 돈이 다시 자신에게로 돌아오면 연락하겠다고 말하는 등 엉뚱한 행동을 한다. 결국 엘리베이터 버튼에 운명을 걸어보지만, 두 사람은 아쉽게 헤어지게 되는데.  몇년이 흐른 뒤, 조나단과 사라는 서로 완전히 다른 삶을 살아간다. 하지만 그 둘은 7년 전 뉴욕에서의 몇시간 동안의 만남을 잊지 못하고 있다. 둘다 서로의 약혼자와의 결혼을 눈 앞에 두고 있는 어느날, 서로에 대한 그리움이 극에 달하게 되고, 둘에 관한 추억들을 운명처럼 떠올리게 되는 사건들이 연이어 발생하게 되자, 마침내 둘은 결혼에 앞서 마지막으로 7년 전의 추억을 떠올리며 뉴욕으로 향하는데.","poster_path":"/vCM3lmEM1KjW2PEvfK2DtjR6hWn.jpg","video_path":"","release_date":"2001-10-05","country":"미국","popularity":18.468,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9779,"fields":{"title":"청바지 돌려입기","overview":"{작년 여름 운명의 손이 우리를 지배했던 것 같다. 우리를 찾는 게 바지의 운명이었던 것이다. 바지가 어디서 왔는 지 왜 우리를 선택했는지, 그건 언제까지나 미스터리일 것이다. 아마도 기적이었겠지. 그때 우리가 얼마나 필요한지 바지가 알았던 거다. 우리가 믿었던 모든 것이 막 사라지려고 할 때, 매달릴 수 있는 믿음이 우리에게 얼마나 필요했는지 말이다.}  절친한 4인조 친구들인 여고생 칼멘, 브리짓, 레나 그리고 티비는 서로 떨어져 여름을 보내게 되자, 청바지 한벌을 서로 돌려가며 입음으로써 우정을 표현하기로 한다. 이 청바지는 네 명의 체형이 다른데도 불구하고 신기하게도 이들 누구에게나 모두 잘 맞는 그야말로 '마법의 청바지'이다. 영화는 이 친구에서 저 친구로 전달되는 청바지를 따라서, 소녀들이 경험하는 한 여름의 모험들을 소개한다.","poster_path":"/wNshlUT6IZEz2AF3iZrlb2mX0pR.jpg","video_path":"","release_date":"2005-06-01","country":"미국","popularity":12.693,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":9785,"fields":{"title":"인비저블","overview":"고등학교 졸업반인 닉 파웰의 전도유망한 미래는 칠흙같이 어두운 어느날 밤 산산조각이 난다.  밤길을 걷던 그가 누군가의 갑작스럽고 잔인한 공격으로, 끔직하게 사망하게 된 것.  하지만 그의 영혼은 완전히 저승으로 가지 못한채 이승과 저승 사이에서 헤매이게 되고,  그는 이승 사람들을 관찰할 수 있지만 사람들은 그를 보지 못하는데...","poster_path":"/vSJloUNJSKWJzQ4RbxBFKOA2p2m.jpg","video_path":"","release_date":"2007-04-27","country":"미국","popularity":17.58,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,53]}},{"model":"movies.movie","pk":9787,"fields":{"title":"독타운의 제왕들","overview":"1970년대 중반, 캘리포니아 주 베니스. 문을 닫은 휴양지 퍼시픽 오션 파크에서 파도타기를 즐기던 '독타운' 출신의 10대들이 제파이어 스케이트 팀(일명 Z-보이스)에 합류한다. 파도타기를 스케이트보드에 응용하는 등 하루종일 새로운 스케이트보드 타기 기술 개발에 열중하는 Z-보이스는 인근 지역의 새로운 화제로 떠오르고 매스컴과 프로모터들로부터 주목을 받는다. 과연 이들의 우정은 자신들의 열정이 비즈니스화되었을 때도, 그리고 자신들이 소위 말하는 '유명인사'가 되었을 때도 유지될 수 있을까?","poster_path":"/4vpRM2v7fuw3oEETGT8YahwP0Va.jpg","video_path":"","release_date":"2005-06-03","country":"미국","popularity":12.143,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":9788,"fields":{"title":"억셉티드","overview":"지원했던 8개 대학에서 모조리 입학 불합격 판정을 받은 고교졸업반 바틀비 게인스, 일명 'B'는 비슷한 처지의 친구들과 고민에 빠진다. 어떻게 이 난관을 극복하여 대학 커리어도 쌓고 여자친구에게도 당당해 질 수 있을 것인가? 이들이 내린 결론은 단 하나. 직접 대학을 설립하는 것이다! 단순히 자신들을 위해 '사우스 하몬 기술대학교'라는 가짜 대학을 오픈한 첫날, B와 친구들은 깜짝 놀랄 사실을 발견한다. 자기들처럼 대입 불합격 통지서를 받았던 엄청난 수의 사람들이 이 대학 입학을 위해 찾아온 것이다. 이제 상황은 겉잡을 수 없이 돌아가고, 주위의 명문대학생들이 의혹의 눈초리를 보내는 가운데, B와 친구들은 '학생이 곧 교수'라는 황당한 룰을 설정해 이 가짜 대학을 유지해 가는데...","poster_path":"/pMh1dCw5vhMATmJs0ve0OpoSVED.jpg","video_path":"","release_date":"2006-08-18","country":"미국","popularity":15.372,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9792,"fields":{"title":"힐즈 아이즈","overview":"힐즈 아이즈라는 원작 제목으로도 알려져있는 영화. 결혼기념일을 맞이해서 여행을 떠난 한 가족. 그 가족이 여행 중 길을 잘못 들어 정부가 원자폭탄 실험을 해서 모든 주민이 이주한 지역으로 가게 된다. 그곳에서 그들을 희생양으로 삼으려는 피에 굶주린 돌연변이 가족을 만나는데..","poster_path":"/2eJL1Ccr1FN3dm9OSDwyd8uaX1b.jpg","video_path":"","release_date":"2006-03-10","country":"미국","popularity":76.995,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9793,"fields":{"title":"힐즈 아이즈 2","overview":"미 주방위군 소속의 한 신병부대가 마지막 훈련을 위해 사막으로 향한다. 하지만 그곳에는 핵실험으로 잔인하고 광포하게 변해버린 돌연변이들만이 그들을 기다리고 있을 뿐이었다. 그들의 마지막 훈련은 그 돌연변이들과의 처절한 전쟁으로 변해버리고 만다.","poster_path":"/3SX2UGSmAjIZsVACpshPpKtjbDr.jpg","video_path":"","release_date":"2007-03-22","country":"미국","popularity":36.987,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}}]