[{"model":"movies.movie","pk":15136,"fields":{"title":"버추얼 웨폰","overview":"컴퓨터 업계의 거물 초우 형제가 경영하는 회사 네트워크가 치명적인 바이러스에 감염된다. 대혼란 직전에 컴퓨터 엔젤로 불리는 린(서기)의 도움으로 회사를 구한 형 초우 루이는 린을 회사에 초대하지만, 린은 갑자기 섹시한 해커에서 화려한 무술 실력을 가진 암살자로 돌변한다. 동생 수(조미)와 인공위성을 동원한 첨단 시스템의 도움으로 감시망을 뚫고 홀연히 사라지는 린. 이 사건의 조사를 맡게 된 강력계 여형사 홍(막문위)은 감시 카메라에 잡힌 린의 현란한 솜씨를 보며 만만치 않은 상대를 만났다는 것을 직감한다.  린과 수는 국책 프로젝트였던 첨단 네트워크 시스템 ‘월드 파노라마’을 개발한 아버지가 이권을 노린 집단에게 살해당하자 복수를 맹세하고 프로페셔널 킬러로 커온 자매. 린은 자신의 신분을 속이고 사랑하던 얀(송승헌)에 대한 사랑과 킬러로서의 죄책감 때문에 은퇴를 결심하지만, ‘월드 파노마라’ 시스템을 둘러싼 국제적 음모 때문에 린과 수 모두 위험에 빠지고, 둘을 뒤쫓던 홍형사마저 덫에 걸려 살인 누명을 뒤집어쓰게 되는데…","poster_path":"/2ZAJsAIVkpZjd2hJEvkJkD6fzDG.jpg","video_path":"","release_date":"2002-05-14","country":"홍콩","popularity":15.207,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":15137,"fields":{"title":"에반게리온 서","overview":"세컨드 임팩트의 충격으로 인류의 절반이 사망한 지구. 어린 시절부터 떨어져서 지낸 아버지 겐도의 갑작스런 호출을 받은 14살 소년 신지는 도쿄 제 3지구로 올라오게 된다. 그 곳에서 자신이 정체불명의 적 사도의 공격에 대항하기 위해 개발한 생체 전투병기 에반게리온 초호기의 파일럿으로 선택되었다는 사실을 듣게 된 신지. 운명을 피해보려 하지만 결국 명령을 거역하지 못하고 탑승하게 된다. 본인의 의지에 상관없이 주변의 기대에 부응하기 위해 파일럿이 된 그는 전투에 에바 0호기의 파일럿이자 제1의 소녀 레이를 만나게 되는데...","poster_path":"/43K0281D16eM0DOhfaDnE5hnlCD.jpg","video_path":"","release_date":"2007-09-01","country":"일본","popularity":25.755,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,18,28,878]}},{"model":"movies.movie","pk":15138,"fields":{"title":"침대 귀신 대소동","overview":"우연히 침대 밑에 살고 있는 귀신을 만나 친구가 되면서 벌어지는 이야기","poster_path":"/iAiQB05sFJhN8rmYuEl9lUZ1qWq.jpg","video_path":"","release_date":"1989-08-25","country":"미국","popularity":20.748,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,35,10751]}},{"model":"movies.movie","pk":15139,"fields":{"title":"페이지마스터","overview":"리처드 타일러(맥컬리 컬킨)는 겁많은 10세 소년이다. 어찌나 소심한 겁쟁이인지 가족들도 걱정하고 이웃에 사는 친구들과 사이좋게 지내지도 못한다. 어느날 리처드는 아버지(에드 베글리 주니어)의 심부름을 갔다가 갑작스런 소나기를 만난다. 비를 피해 마을 도서관을 찾아들어간 리처드는 거기서 독서의 모험을 권하는 괴상한 할아버지 미스터 듀이(크리스토퍼 로이드)를 만난다. 하지만 원체 '모험'의 '모' 자만 들어도 기겁하는 소년 리처드는 어서 집으로 돌아가기만을 바랄 뿐이다. 비상구 쪽으로 나가다가 도서관 원형 천정에서 떨어지는 책 속의 물감에 맞고 정신을 잃는다. 정신을 차렸을 때는 자신이 이미 도서관의 움직이는 세계 속에 만화 캐릭터로 변했음을 발견한다. 이때부터 리처드는 다양한 모험과 환상 속의 여행, 그리고 자신의 겁쟁이 기질을 딛고 공포의 세계를 헤쳐나가야만 한다. 그래서 책의 각 장마다 페이지 마스터가 나타나 리처드를 도와준다. 즉 '모험 Adventure'의 페이지 마스터(패트릭 스튜어트), '환상 Fantasy'의 페이지 마스터(우피 골드버그), '공포와 용 Horror and Dragon'의 페이지 마스터(프랭크 웰커)가 등장해서 리처드가 책 속의 애니메이션 세계를 헤쳐나가도록 돕는 것이다.","poster_path":"/xr47hHZR46C1GOOe5NpPLFZGVAq.jpg","video_path":"","release_date":"1994-11-23","country":"미국","popularity":11.614,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,16,878,10751]}},{"model":"movies.movie","pk":15144,"fields":{"title":"아직은 사랑을 몰라요","overview":"보수적인 집안의 둘째딸인 사만다(몰리 링왈드 분)는 가족들이 하이틴이 된 자기의 생일을 깜빡 잊어 버리자 몹시 화가 난다. 언니의 결혼을 앞두고 있어 친외가의 할머니, 할아버지 네 분에다가 중국인 학생까지 딸려와서 집안은 온통 어수선하다. 학교 친구 제이크(마이클 쉘플링 분)가 맘에 들긴 하지만 사만다는 수줍어서 말 한마디 걸지 못한다. 혼자 애태우고 있는데 전혀 관심없는 남학생 키크가 데이트를 신청한다. 사만다가 사실은 제이크를 좋아한다고 말하자 키크는 데이트를 했다는 걸 친구들한테 증명해 보이게 손수건을 10분만 빌려 달라고 사정을 한다. 이 손수건 사건은 곧 남학생 사이에 유명해져서 키크는 사만다와 데이트를 한 것으로 소문이 난다. 수줍은 사만다는 괴로워하며 더 집에 틀어박혀 지낸다. 그러나 키크는 제이크에게만은 솔직하게 털어놓고 사만다가 그를 좋아한다는 얘기까지 해준다. 한편 너무 노는 여자 친구한테서 싫증이 난 제이크는 이제 사만다에게 점점 끌리기 시작한다. 언니의 결혼식이 끝나고 교회로 제이크가 찾아온다. 언니가 벗어던진 웨딩드레스의 베일을 소중하게 찾아들고 나오던 사만다는 제이크를 보고 깜짝 놀란다. 제이크는 사만다의 손수건을 돌려주며 데이트 신청을 한다.","poster_path":"/1mHOcGKgobta0d20Hh66zuIpYRb.jpg","video_path":"","release_date":"1984-05-04","country":"미국","popularity":14.809,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":15157,"fields":{"title":"신데렐라 스토리 2","overview":"신데렐라 이야기를 기초로 한 뮤지컬 영화로 2004년에 만들어진 의 속편이다.","poster_path":"/Acw0Syw7s8QFTCkdJgtGR2Eg0SB.jpg","video_path":"","release_date":"2008-09-16","country":"미국","popularity":27.698,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10402]}},{"model":"movies.movie","pk":15159,"fields":{"title":"핑크 팬더 2","overview":"사라졌던 세계 최고의 핑크팬더 다이아몬드를 다시 찾음으로 세상의 주목을 받았던 프랑스 형사 자끄 끌루소. 하지만 그를 너무나 싫어하는 상관 드레이퍼스 서장의 지시로, 현재는 핑크팬더가 전시된 박물관 건물앞에서 주차단속 업무를 하고 있다. 한편, ‘토네이도(Tornado)’라는 도둑이 전세계의 주요보물들을 훔치는 사건이 발생하고, 그를 잡기위해 각 나라의 스타경찰들이 참여하는 드림팀이 구성된다. 얼떨결에 끌루소도 드림팀에 합세하게 되는데, 얼마가지 않아 핑크팬더마저 토네이도에 의해 도난당하는 사건이 발생하게 되면서 끌루소는 토네이도를 잡아야 할 뿐 아니라 핑크팬더도 되찾아야 하는 상황에 놓이게 되는데...","poster_path":"/1XI20rOfPL6i9DrbO6GRWRxlQ60.jpg","video_path":"","release_date":"2009-02-06","country":"미국","popularity":15.569,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,9648]}},{"model":"movies.movie","pk":15163,"fields":{"title":"어메이징 그레이스","overview":"영국 역사상 가장 숭고한 사건의 중심에 윌리엄 윌버포스가 있었다!  “신앙이란 늘 입으로 고백될 뿐 아니라 반드시 삶 속에서 실천돼야 한다.”\r 18세기 영국의 젊고 유능한 국회의원 윌리엄 월버포스. 그는 정치에 타고난 재능이 있었지만 명예로운 삶과 정신적으로 만족스러운 삶 사이에서 갈등한다. 결국 윌버포스는 신께 봉사하는 가장 좋은 방법은 그가 가진 정치적 영향력을 활용해 불의와 싸우는 것이라고 생각한다.\r 인간은 평등하다는 하나님의 뜻에 따라 노예제도를 폐지하기 위해 싸우기로 한 윌버포스는 그와 뜻을 같이 하는 세력들을 결집해 나가고, 그와 동료들은 청원과 보이코트, 대규모 군중집회 등을 통해 국민들에게 뜻을 전파해 나간다.  하지만, 윌버포스 일행의 이러한 적극적인 행동들은 국왕을 비롯한 권력 세력들의 방해에 부딪혀 난항을 겪게 되고, 윌버포스는 앞으로의 행로에 대해 힘들어하게 되는데...","poster_path":"/yaXNz5nDRg6Dk1kMmHbKmjIRZWP.jpg","video_path":"","release_date":"2006-09-16","country":"미국","popularity":12.2,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":15165,"fields":{"title":"바비의 공주와 거지","overview":"옛날 한 왕국에서 두 여자아이가 태어난다. 궁전에서 태어난 아이는 공주인 애널리스, 마을에서 태어난 아이는 가난한 에리카. 두 아이는 태어난 곳이나 환경은 다르지만 똑 같은 외모를 지니고 있었다. 애널리스는 답답한 궁전 생활을 벗어나 자유롭게 살고 싶은 소망이 있고 에리카는 가난이 지겨워서 부자로 살고 싶은 소망이 있다. 우연히 만난 두 사람은 같은 외모에 무척 놀라게 되지만 곧 친구가 된다.  공주에게는 이미 결혼약속을 한 도미닉이 있지만 공주는 가정교사인 줄리안을 더 좋아한다. 애널리스와 에리카는 역할을 바꿔서 살아보기로 하고 에리카는 궁전으로 와서 공주 행세를 하고, 애널리스는 궁전에서 도망간다. 공주 역할을 하던 에리카는 진짜 공주와 결혼약속을 한 도미닉과 사랑에 빠지게 된다.  그러나, 권력을 탐내는 프리밍거에 의해 지하감옥에 갇히게 되는데, 궁전을 도망쳤다가 줄리안에 의해 다시 돌아온 공주와 줄리안이 에리카를 구출하게 된다. 프리밍거는 벌을 받게 되고, 공주와 줄리안 그리고, 도미닉과 에리카 두 쌍은 합동결혼식을 올리며 행복한 결말을 맺는다.","poster_path":"/xHYsUwUe4MaNc6mbNBGTkqZSnPk.jpg","video_path":"","release_date":"2004-09-28","country":null,"popularity":54.369,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":15167,"fields":{"title":"바비의 호두까기 인형","overview":"신비의 섬에서 별사탕 공주를 찾아라!  마법을 풀기 위해 떠난 호두까기 인형과의 신비한 여행!  클라라와 남동생 토미는 부모님을 잃고 할아버지와 산다. 크리스마스 이브, 클라라는 엘리자베스 고모로부터 호두까기 인형을 선물 받는다. 그날 밤 호두까기 인형을 안고 깜빡 잠이 든 클라라는 생쥐대왕과 호두까기 인형이 싸우는 소리에 놀라 잠이 깬다. 호두까기 인형을 도와 주려다 생쥐대왕의 마법으로 몸이 작아진 클라라는 마법을 풀기 위해 별사탕 공주를 찾아 모험을 떠난다. 호두까기 인형과 함께 신비한 나라로 들어간 클라라는 폐허가 된 진저브래드 마을에서 생쥐대왕의 마법에 걸린 사람들을 만나게 된다. 사라진 에릭 왕자를 비난하는 메이저 소령, 에릭 왕자의 친구라는 캔디 대위와 함께 별사탕 공주를 찾아 떠나지만 생쥐대왕은 부하들을 보내 끊임없이 그들을 방해한다. 결국 호두까기 인형과 메이저 소령, 캔디 대위는 생쥐대왕에게 잡혀가고 클라라는 요정들의 도움으로 호두까기 인형 일행을 구해낸다. 그러나 호두까기 인형과 생쥐 대왕의 마지막 대결이 기다리고 있었는데….  사라진 에릭 왕자와 호두까기 인형은 무슨 관계일까? 클라라는 별사탕 공주를 만나 마법을 풀 수 있을까?","poster_path":"/dECBEjLUFWGQ68rHhvKJehjlJrD.jpg","video_path":"","release_date":"2001-09-30","country":null,"popularity":56.759,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}}]