[{"model":"movies.movie","pk":62204,"fields":{"title":"불을 찾아서","overview":"{8만년전 거대한 미지의 세계에서의 인간의 생존은 바로 불을 소유하고 있는 자들에게 의존하고 있었다. 이 인간들에게 불이란 거대한 신비를 지니고 있었으며 아무도 그 창조의 근원을 알아내지 못한 때였다. 불은 자연으로부터 가져와야했고 바람과 비로부터 보호하고 다른 종족으로부터 지켜야만했다. 불은 힘의 상징이었고 생존의 길이었다. 이 불을 갖고 있던 자는 곧 생명을 안고 있었던 것이다.}  8만년 전 어느 평화로운 부족이 다른 원시인 부족의 습격과 늑대들의 공격으로 '불'을 잃게 된다. 그 시절의 '불'이란 생존의 가장 중요한 도구로 그들은 불을 어떻게 만드는지 모르기 때문이다. 수난 중에 살아남은 부족 원시인들은 거처를 옮기고 이들 중 세 사람이 불을 찾아 떠나게 된다. 이들은 사자의 공격을 받고 나무 위로 피신하고 맘모스와의 만남과 한 떠돌이 여자 원시인이 합류하는 등 여러 모험을 겪던 중 결국 불을 가진 어느 부족으로부터 불을 얻는다. 돌아오던 중 여자 원시인이 자신이 살던 부족으로 돌아가고 그녀를 데리러 가던 일행은 문명이 발달된 그녀의 부족으로부터 불을 만드는 방법을 보게 된다.  이들은 불을 가지고 돌아오던 중 곰의 습격으로 한 사람이 심한 부상을 입고 불을 원하는 다른 원시인들의 공격을 받지만 이를 물리치고 드디어 고향으로 돌아온다. 이들이 불을 가져오기만을 기다리던 부족원들은 뛸 뜻히 기뻐하지만 너무 좋아하다 그만 불을 강에 빠뜨리고 만다. 하지만 불을 만드는 법을 알고 있는 여자 원시인에 의해 불이 다시 피어오르자 다른 원시인들이 놀란다. 자신들이 겪은 여러 경험담을 즐겁게 이야기하면서 달이 밝은 아늑한 밤, 그는 새로운 세대의 아이를 임신하고 있는 여자 원시인의 뱃속을 바라보며 행복해한다. 컴컴한 산 중에 불이 빛난다.","poster_path":"/gWinejy6s33cxENfcnpio2zKsSG.jpg","video_path":"","release_date":"1981-12-16","country":"캐나다","popularity":12.37,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18]}},{"model":"movies.movie","pk":62206,"fields":{"title":"털기 아니면 죽기: 제한시간 30분","overview":"작은 마을에서 피자 배달부로 일하는 닉(제시 아이젠버그)은 30분 안에 피자 배달을 완수하지 못하면 자신의 월급에서 피자 값을 내야 하는 처지다. 이 규칙을 악용하는 사람들 때문에 늘 아슬아슬한 하루하루를 보내는 닉. 그나마 룸메이트이자 절친인 체트가 위로가 되는데, 우연히 체트의 여동생과 닉의 관계를 알게 된 체트의 절교 선언으로 둘의 사이는 멀어진다.  한편 퇴역한 군인 출신 아버지 집에서 잡일이나 거들며 붙어있는 드웨인(대니 맥브라이드)과 그의 친구 트래비스는 대박 사업인 ‘태닝살롱 겸 매춘업소’를 구상하는데 바로 그들에겐 돈이 없다는 것. 결국 드웨인은 아버지의 유산을 노리고 킬러를 고용하기로 마음 먹고 킬러에게 줄 십만 달러를 구하러 나선다. 대신 은행을 털어줄 은행털이를 물색하던 드웨인은 닉이 일하는 피자가게 광고를 보고 ‘빙고’를 외친다.  피자 배달 온 닉을 기절시켜 닉에게 폭탄이 장착된 조끼를 입힌 드웨인과 트래비스. 닉은 졸지에 몸에 폭탄을 매고 은행을 털어야만 하는 신세가 된다. 10시간 안에 돈을 가져오지 못하면 폭탄이 터지고 움직일 때마다 놈들이 따라붙어 감시하고 있으니 맘대로 폭탄을 없앨 수도, 경찰을 부를 수도 없다. 드웨인의 손에 폭탄 리모컨이 있는 한 닉은 그들의 꼭두각시가 될 수 밖에 없는 노릇이다. 다급한 닉은 체트에게 도움을 청하고 괴한들이 말한 시간은 점점 다가오는데...","poster_path":"/gkCO4bf8kDxF4wsUOMzhYk3Pgz2.jpg","video_path":"","release_date":"2011-08-11","country":"미국","popularity":61.268,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35]}},{"model":"movies.movie","pk":62211,"fields":{"title":"몬스터 대학교","overview":"매사에 열심이지만 이론만 빠삭한 마이크와 무늬만 엄친아인 허세 몬스터 설리는 몬스터 주식회사 입사의 꿈을 안고 취업 100% 보장 특성화 대학 몬스터 대학교에 입학한다. 하지만 성격도 재능도 정반대인 둘은 첫날부터 삐걱거리며 급기야는 개교이래 최악의 라이벌이 되고야 만다. 하지만 그들이 힘을 합쳐야 하는 순간이 찾아온다. 부푼 꿈을 안고 몬스터 대학교에 진학한 그들이 전공 퇴출 위기에 몰리면서, 교내 겁주기 대회에 팀을 이뤄 출전하기로 한 것. 그렇게 그들은 엄한 학장의 경계 속에 최약체 팀으로 대회에 나선다. 하지만 초반의 실수를 딛고 이내 승승장구하며 교내의 영웅으로 떠오르기 시작한다.","poster_path":"/vfYcjYm8S1LTut46dHPGP69wD9B.jpg","video_path":"","release_date":"2013-06-19","country":"미국","popularity":76.192,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":62213,"fields":{"title":"다크 섀도우","overview":"18세기를 주름잡은 유명한 바람둥이 바나바스 콜린스는 마녀 안젤리크에게 실연의 상처를 준 죄로 저주를 받아 사랑하는 연인을 잃고 생매장당한다. 그리고 200년 후, 뱀파이어로 깨어난 그는 웅장했던 옛 모습은 온데 없이 폐허가 된 저택과 거기에서 자기보다 더 어두운 포스를 내뿜으며 살고 있는 후손들을 만나게 된다. 가뜩이나 새로운 세상이 낯설기만 한데 설상가상, 현대 생활에 완벽하게 적응한 마녀 안젤리크가 다시 그를 찾아와 애정공세를 펼친다. 끈질긴 유혹에도 불구하고 그가 온몸으로 거부하자 안젤리크는 갖지 못할 거라면 차라리 부셔버리겠다며 콜린스 가문과의 전쟁을 선포하는데.. 마녀의 과격하고 지독한 사랑을 물리치기 위한 소름 돋는 로맨스! 무섭도록 아찔하고 오싹하게 즐거운 판타지가 지금 시작된다!","poster_path":"/fQbOoVbLgdUIJHOnlkn4LVjC1X6.jpg","video_path":"aJGwnnxpp4U","release_date":"2012-05-09","country":"미국","popularity":40.691,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35]}},{"model":"movies.movie","pk":62214,"fields":{"title":"프랑켄위니","overview":"세상에 둘도 없는 친구이자 가족인 강아지 ‘스파키’를 사고로 잃은 천재 과학소년 ‘빅터 프랑켄슈타인’은 우연히 수업 시간에 전기 쇼크로 개구리를 되살리는 실험을 본 후, ‘스파키’를 되살리기 위한 비밀 작전에 돌입한다. 비바람이 몰아치던 날, 무덤 속 ‘스파키’는 ‘빅터’의 간절한 소원대로 백만 볼트의 전기 충격을 받은 후 다시 숨 쉬기 시작한다. 문제는 단 하나, ‘스파키’가 더 이상 예전의 모습이 아닌 온 몸에 꿰맨 자국과 철심이 박힌 채 되살아났다는 것! 사상초유의 부활견 ‘스파키’의 존재를 알게 된 ‘빅터’의 악동 친구들은 같은 방식으로 마을 곳곳에 잠들어 있던 친구들을 깨우기에 이르는데...","poster_path":"/itimvfyvyNKuHGU8GOgVe1zTIVZ.jpg","video_path":"","release_date":"2012-10-04","country":"미국","popularity":36.719,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":62215,"fields":{"title":"멜랑콜리아","overview":"카피라이터인 저스틴은 마이클과 결혼식을 올리지만 우울증으로 인한 이상 행동으로 결혼을 망치고 만다. 저스틴은 언니 클레어의 집에서 함께 살게 되고 클레어는 저스틴을 극진히 보살핀다. 한편 멜랑콜리아라는 이름의 거대한 행성이 지구를 향해 날아오고 클레어는 종말에 대한 두려움을 느끼지만 과학을 맹신하는 남편 존으로 인해 내색은 하지 못한다. 갈수록 이상 행동을 보이는 저스틴과 최악의 사태를 대비하는 클레어. 다행히 과학자들의 말대로 멜랑콜리아는 지구를 지나쳐 다시 멀어지는데...","poster_path":"/hBAYXn9C0mFzlwyFBjmO1IX85Vb.jpg","video_path":"","release_date":"2011-05-26","country":null,"popularity":15.006,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,878]}},{"model":"movies.movie","pk":62320,"fields":{"title":"홈","overview":"45억년의 진화를 거친 지구에게 우리는 감당하기 힘들 정도의 충격을 가하고 있다. 과도하게 소비하고 있으며 지구의 자원을 고갈시키고 있다. 하늘에서 볼 때, 지구의 상처는 명백히 드러난다. 은 지구의 상처를 꾸밈없이 보여주고 그 해결책을 제시한다. 그리고 이 영화는 한편으로 우리의 능력을 보여준다. 환경에 맞추어 바뀌거나, 환경을 바꾸는 능력을. 이 영화의 부제는 “비관론에 빠져있을 시간이 없다”라고 할 수 있다. 우리는 우리의 세계를 바꾸어놓을 중요한 선택의 기로에 서있다. 자, 그렇다면 이제 어느 쪽으로 우리의 능력을 발전시킬 수 있을까?","poster_path":"/eAJQgFHFA9QUvvoCPOT9bXPGXUP.jpg","video_path":"","release_date":"2009-06-03","country":"프랑스","popularity":14.641,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[99]}},{"model":"movies.movie","pk":62630,"fields":{"title":"데블스 더블","overview":"사담 후세인의 아들 우다이 후세인과 고등학교 동창인 라티프 야히아는 1987년 어느 날, 영문도 모른 체 사담 후세인의 궁으로 호출을 받는다. 군인 신분인 라티프는 사담 후세인의 폭정 아래 전쟁터에서 자신이 직접 겪는 어려운 실상과 국민들의 불안한 생활상과는 전혀 상관없이 온통 퇴폐와 쾌락으로 가득 찬 후세인궁 풍경에 망연자실해진다.  사담의 아들 우다이 후세인은 아버지 사담과 마찬가지로 죽음의 위험에 노출되어 있는 자신의 대역을 찾아 자신과 닮은 고등학교 동창생인 라티프를 궁으로 호출한 것.\r 가족을 해하겠다는 위협 대문에 어쩔 수 없이 우다이의 대역을 허락한 라티프는 자신이 충성을 다했던 신과 국가가 절대 권력자인 사담 후세인과 그의 아들 우다이 후세인에 의해 얼마나 극악무도하고 철저하게 파괴되는지 직접 목격하게 된다.\r 이라크와 쿠웨이트의 석유 분쟁을 시작으로 마침내 이라크는 쿠웨이트 침공을 시작하고 침략과 독재국가를 처벌하겠다는 빌미로 미국은 군사적인 직접 개입을 시작하고 ‘신의 아들’ 우다이의 대역이자 ‘악마’의 대역으로 선택되어진 라티프의 운명은 끝을 알 수 없는 우다이의 광기와 맞물려 불가항력의 자신의 삶을 맞이하게 되는데…","poster_path":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","video_path":"","release_date":"2011-02-11","country":null,"popularity":11.987,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80,10752]}},{"model":"movies.movie","pk":62764,"fields":{"title":"백설공주","overview":"모두 행복하게 살아가는 평화로운 왕국에 고혹적인 아름다움을 지닌 새 왕비가 들어온다. 하지만 왕비를 맞이하고 얼마 뒤, 갑자기 왕이 흔적도 없이 사라진다. 왕비는 직접 왕국을 지배하지만 자신의 미모만이 관심사인 왕비의 사치와 낭비벽으로 왕국은 파산 위기에 처한다. 왕비에겐 파산 직전의 왕국보다 더 큰 골치덩어리가 있었으니, 눈처럼 하얀 피부, 앵두 같이 빨간 입술, 머리는 어두운 밤처럼 까만 아름다운 18살 소녀 백설공주였다. 세상에서 가장 아름다운 여자가 되고 싶었던 왕비는 10년이 넘도록 백설공주를 가둬놓고 밖으로 나가지 못하게 했다.  그러던 어느 날 도둑으로 둔갑한 일곱 난쟁이들에게 굴욕을 당한 발렌시아 왕국의 앤드류 왕자가 왕비를 찾아와 도움을 청한다. 훈훈한 외모와 부유한 경제력까지 모두 갖춘 완벽남을 만난 왕비는 인생역전을 꿈꾸며 왕자와의 결혼을 추진한다. 하지만 왕자는 백설공주에게 첫눈에 반하고, 분노한 왕비는 공주를 없애기로 한다. 아무도 없는 깊은 숲 속에서 길을 잃은 백설공주는 일곱 난쟁이들로 인해 겨우 목숨을 구한다. 숲으로 쫓겨난 백설공주는 일곱 난쟁이들의 스페셜 멘토링을 받으며 빼앗긴 왕국을 되찾고 진정한 공주로 거듭나기 위해 기막힌 작전을 세우기 시작하는데…","poster_path":"/fLmlK62x6KnyNE0wlcLZUvSOIas.jpg","video_path":"v8Iq2wSXC2k","release_date":"2012-03-15","country":"미국","popularity":16.108,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,18,35,10751]}},{"model":"movies.movie","pk":62835,"fields":{"title":"콜롬비아나","overview":"암흑조직에게 부모를 잃고 홀로 살아남은 9살 소녀 ‘카탈리아’. 그 날 이후, 그녀는 킬러인 삼촌 밑에서 완벽한 복수를 준비해 간다. 치명적인 매력과 스마트한 두뇌, 그리고 프로페셔널한 실력을 갖춘 여전사로 성장한 ‘카탈리아’는 부모의 죽음과 관계된 인물들을 하나씩 처단하고 암흑조직과 FBI, 모두의 표적이 된다.","poster_path":"/xNyyCPyn45e2VehVezutC0l9bFx.jpg","video_path":"","release_date":"2011-07-27","country":null,"popularity":63.18,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}}]