[{"model":"movies.movie","pk":4911,"fields":{"title":"다크 블루","overview":"영화는 1992년 4월, 네 명의 백인 경찰관이 무고한 흑인 로드니 킹을 구타한(결국 흑인폭동으로까지 이어졌던) 사건이 일어나기 수일전의 LA를 배경으로 설정하고 있다. LA 경찰청 소속의 엘리트 팀인 특수수사대(SIS-Special Investigations Squad)는 새로운 강력사건을 맡게 되는데, SIS의 베테랑 형사 엘든 페리(커트 러셀)는 수사 틈틈이 신참 바비 코프(스콧 스피드맨)에게 LA경찰의 부패와 협박에 대한 현실을 가르쳐준다.  범죄 다발지역인 LA의 사우스 센트럴 지역을 순찰하면서, 페리와 코프는 살인자들을 추적해야할 뿐 아니라 자신들이 쫓고 있는 범죄자들보다 더욱 잔인하게 변해가는 자기 내면의 악마와도 싸워야한다.","poster_path":"/9RTiJx3oD1s3RAMtjSo7ThZmcxw.jpg","video_path":"","release_date":"2002-12-14","country":"미국","popularity":12.259,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[80]}},{"model":"movies.movie","pk":4912,"fields":{"title":"컨페션","overview":"하릴없이 여자 꼬시기에만 열을 올리던 척 배리스는 TV산업에 뛰어들어 '데이트 게임'이라는 혁신적인 쇼를 구상해내지만, 방송국에 프로그램이 채택되지 않아 백수 아닌 백수로 지낸다.  그러던 어느 날, CIA 요원 짐 버드가 척에게 접근, 비밀암살요원이 될 것을 제안하고, 그는 취미 삼아, 돈벌이 삼아 킬러 일을 시작한다. 첫 번째 임무를 마치던 날 신기하게도 그의 TV쇼는 방송허가가 나고, 척은 기록적인 시청률을 세우며 쇼 프로 PD로서 명성을 얻기 시작한다.  낮엔 방송국 PD, 밤엔 CIA 비밀요원으로 살아가는 척은 그의 쇼 프로를 비밀임무를 위한 교묘한 위장수단으로 삼기도 하는데.... 이제 그의 위험한 이중생활은 한편의 화려한 쇼가 되어간다.","poster_path":"/12ZM0slvjXdfAtPk39MCHnFQd3X.jpg","video_path":"","release_date":"2002-12-31","country":"미국","popularity":13.969,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,53,80,10749]}},{"model":"movies.movie","pk":4922,"fields":{"title":"벤자민 버튼의 시간은 거꾸로 간다","overview":"1차 세계 대전 말 뉴올리언즈. 80세의 외모를 가진 아기 벤자민 버튼이 태어난다. 사랑하는 아내가 벤자민을 낳다 세상을 떠난 것에 대한 분노와 아이의 평범하지 않은 외모에 경악한 벤자민의 아버지는 분노를 참지 못하고 그를 놀란 하우스 양로원 현관 앞에 버린다. 놀란 하우스에서 일하는 퀴니에게 발견된 벤자민. 퀴니를 엄마로, 그곳의 할아버지, 할머니들을 친구로 살아가는 벤자민은 해가 갈수록 젊어지는 자신을 발견한다. 12살이 되어 60대 외형을 가지게 된 벤자민은 어느 날, 할머니를 찾아온 6살의 어린 데이지를 만난다. 그리고 데이지의 푸른 눈동자를 영원히 잊을 수 없게 된다.","poster_path":"/9QxP0nzAyPQfqJIB0xcvglND5UL.jpg","video_path":"wG9G4zVyAME","release_date":"2008-12-25","country":"미국","popularity":33.645,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,10749]}},{"model":"movies.movie","pk":4929,"fields":{"title":"헌팅 파티","overview":"전직 보안관 쿠퍼는 도둑의 꾀임에 빠져 살인범으로 오해를 받는다. 지나가던 보안관에 의해 목숨을 구해 무죄로 풀려난 쿠퍼는 도둑들에게 복수를 계획한다. 그들을 잡으러 레드 크리크로 가게되고, 쿠퍼는 위험에 빠지게 된다. 그는 다시 포트 그랜트로 가게되고, 사건에 휘말린 쿠퍼는 잡히게 된다. 그는 무서운 과거를 가진 레이첼의 도움으로 풀려나게 된다. 이를 계기로 둘은 서로 끌리게되고, 사랑을 나눈다. 쿠퍼는 마지막 복수를 위해서 다시 레드 크리크로 가게되고, 그 곳에서 결전이 펼쳐진다.","poster_path":"/gFvRKgCAa1MKlcAKZfoDNdR2dgy.jpg","video_path":"","release_date":"1968-07-31","country":"미국","popularity":11.945,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":4935,"fields":{"title":"하울의 움직이는 성","overview":"19세기 말 마법과 과학이 공존하고 있는 세계 앵거리. 소피는 돌아가신 아버지의 모자상점에서 쉴틈없이 일하는 18살 소녀이다. 어느 날 오랫만에 마을로 나간 소피는 우연히 하울을 만나게 된다. 하울은 왕실 마법사로서 핸섬하지만 조금 겁이 많은 청년이다. 황무지 마녀는 두 사람의 사이를 오해, 주문을 걸어 소피를 90살의 늙은 할머니로 만들어 버린다. 가족을 걱정한 소피는 집을 나오게 되고 황무지를 헤매다가 하울이 사는 성에서 가정부로 낯선 생활을 시작한다. 4개의 다리로 걷는 기괴한 움직이는 성 안에서 하울과 소피의 기묘한 사랑과 모험이 시작되는데...","poster_path":"/xiz6TiSduvR1U3VLfWVlBEdT9fO.jpg","video_path":"YpqMZt1gOXU","release_date":"2004-11-19","country":"일본","popularity":50.168,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,16]}},{"model":"movies.movie","pk":4944,"fields":{"title":"번 애프터 리딩","overview":"헬스 클럽 트레이너로 일하며 주변의 모든 일에 관심이 많은 참견쟁이 채드와 성형을 해서 멋진 남자를 만나는 것이 지상 최대 목표인 린다는 우연히 헬스 클럽에서 정보국의 일급비밀이 담긴 CD를 발견하고 거액의 협상을 계획한다. 하지만 전 CIA 요원이자 CD의 주인인 오스본은 어처구니 없는 조건을 제시하며 협박하는 이들에게 쉽게 응하지 않고 상황은 점점 더 꼬여만 간다. 예상대로 협상이 잘 풀리지 않자 초조해진 린다는 인터넷을 통해 만난 해리에게 그만 마음을 뺏기고, 린다를 도와주고 싶은 채드는 오스본을 협박하기 위해 그의 집에 숨어들지만 놀랍게도 그 곳에서 해리를 만나게 된다. 바람둥이 연방 경찰 해리는 오스본의 부인인 케이티와 내연의 관계였던 것. 얽히고 설킨 이들의 관계는 과연 어떻게 될 것인가? 채드와 린다는 난생 처음 해보는 협상에 성공할 것인가?","poster_path":"/y7cnBrNfOW8aCiuzPDV3sLdmBui.jpg","video_path":"","release_date":"2008-09-05","country":"미국","popularity":13.642,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":4951,"fields":{"title":"내가 널 사랑할 수 없는 10가지 이유","overview":"상냥하고 얼굴도 예쁜 비앙카는 인기 만점의 여학생이다. 하지만 아직까지 한 번도 데이트를 해본 적이 없다. 아버지가 고교 졸업 전까지는 이성교제를 엄금했기 때문이다.  하나뿐인 언니 캣이 공동전선을 펴서 아빠를 좀 설득해주면 좋으련만, 캣은 남자 친구 따위는 관심도 없다는 투다. 그런데, 최근에 이성교제에 대한 아빠의 규칙이 약간 바뀌었다. 캣이 남자친구를 사귀면 비앙카도 데이트를 할 수 있다는 것. 이 소식을 듣고 희망에 부푼 사람은 비앙카 뿐이 아니었다. 전학 온 첫 날, 비앙카를 보고 한 눈에 반해버린 카메론은 오직 그녀를 만나고 싶다는 일념으로 비앙카와 함께 프랑스어 스터디를 하고 있었다.  카메론은 친구 마이클의 도움을 받아 캣과 교제할 사람을 찾아나선다. 캣의 오만함과 독설에 나가떨어지지 않고 그녀를 상대해줄 만한 사람이어야 했다. 이들이 점찍은 남학생은 패트릭. 독특한 호주 액센트를 구사하는 아웃사이더로서 암거래 조직의 일원이라는 둥, 화재 사건의 범인이라는 둥, 그를 둘러싼 소문은 무성했지만, 아무도 가까이 접근하지 못하는 미스터리의 터프 가이였다. 이런 패트릭이 카메론의 사랑에 감격해서 자발적으로 캣과 데이트를 해줄 리는 만무하므로, 두 사람은 그를 매수하기로 한다.  이를 위한 물주로 떠오른 이는 죠이. 학생이자 모델인 그는 빨간 스포츠카를 몰고 다니는 인기 만점의 남학생으로 돈 많고, 체격 좋고, 잘생겼지만, 머리에 든 것도 별로 없고 우쭐대기만 하는 속물인데, 오래전부터 비앙카에게 눈독을 들이고 있었다. 마이클은 캣에게 남자친구가 생기면 비앙카와 데이트할 수 있다는 정보를 슬쩍 흘리며 죠이로하여금 패트릭을 매수하도록 부추겼다. 일은 착착 진행되어, 드디어 패트릭이 캣과 함께 파티에 참석하는데 성공한다.  만남이 잦아지면서 서로의 참모습을 알게 된 두 사람은, 다른 이들의 의도와는 상관없이 정말로 사랑에 빠지지만...","poster_path":"/u3jyD55Tdbj4hCgDhvRyOK9nFsH.jpg","video_path":"","release_date":"1999-03-30","country":"미국","popularity":32.047,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":4953,"fields":{"title":"비카인드 리와인드","overview":"전력발전소에서 감전사고를 당하게 된 제리(잭 블랙 분)는 우연히 친구인 마이크(모스 데프 분)가 일하는 비디오 가게에 들렀다가 자력으로 인해 모든 테이프들을 지워버리고 만다. 주인에게 이를 들키지 않기 위해 한 편 두 편 고객이 원하는 영화들을 맞춤식으로 직접 제작, 촬영, 연기하게 되면서 이들은 일약 스타가 되는데…","poster_path":"/aNS1m9iytOKdJavLEoo2B1pbz0l.jpg","video_path":"","release_date":"2008-01-20","country":"미국","popularity":11.85,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":4958,"fields":{"title":"베가 번스의 전설","overview":"1930년대 미국 남부 도시 사바나, 백만장자의 외동딸 아델(Adele Invergordon: 샤를리즈 테론 분)과 사바나의 골프 영웅 래널프 주너(Rannulph Junuh: 맷 데이먼 분)는 약혼한 연인 사이로 서로의 사랑을 확인하며 행복에 젖어있다. 그러던 중 1차 세계 대전이 발발하고 주너는 전쟁에 참전해야 하는 운명에 놓이게 된다.","poster_path":"/7jKjh9PZvHJYYtCycQmTbBoZVV4.jpg","video_path":"","release_date":"2000-11-02","country":"미국","popularity":17.956,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,18]}},{"model":"movies.movie","pk":4959,"fields":{"title":"인터내셔널","overview":"누구도 통제할 수 없는 음모...\r 싸움의 룰을 바꿔라!  전세계 190개국을 장악한 다국적 은행\r 그들의 블랙 머니 게임을 방해하는 자는 모두 제거당한다!\r 직장동료의 갑작스런 죽음에 혼란스러운 인터폴 형사 루이 샐린저(클라이브 오웬). 그는 돈 세탁, 무기 거래, 테러 등 전 세계적으로 일어나고 있는 범죄가 실은 세계 금융권에서 가장 영향력 있는 IBBC은행과 관련되어 있다는 첩보를 입수하고 맨하탄 지방 검사관 엘레노어 휘트먼(나오미 왓츠)과 함께 수사를 시작한다. 베를린에서 밀라노, 뉴욕, 이스탄불까지 불법적인 자금의 흐름을 추적하던 샐린저와 휘트먼은 IBBC 은행의 실체에 조금씩 다가서게 되고, 그들이 미국정부는 물론, CIA, 러시아 범죄조직의 비호를 받으며 금융테러와 전쟁을 위해 심지어 살인까지도 서슴지 않음을 알게 된다. IBBC 은행의 실체를 파헤치기 위한 샐린저와 휘트먼의 세계를 넘나드는 치열한 추격전은 그들의 목숨까지도 위협하는데……  누구도 통제할 수 없는 음모… 싸움의 룰을 바꿔라!","poster_path":"/AwwZ77JZPWxswuA9F5R2qtkCBJ2.jpg","video_path":"","release_date":"2009-02-03","country":"미국","popularity":11.792,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}}]