[{"model":"movies.movie","pk":13989,"fields":{"title":"24: 리뎀션","overview":"미국에서 지명수배를 받은 잭 바우어가 아프리카로 건너가 활약하는 내용  시즌6 까지 나온 이후 여러가지 악재로 2년의 공백이 있었던 미국 드라마 '24'.\r 2009년 1월 방영되는 시즌7 의 도입부분을 TV영화로 제작하였다","poster_path":"/41dppdIxokjEPPmppEq11Id2LGR.jpg","video_path":"","release_date":"2008-11-23","country":"미국","popularity":14.803,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,80]}},{"model":"movies.movie","pk":13990,"fields":{"title":"왜크니스","overview":"1994년 뉴욕. 루크는 이제 졸업을 앞둔 고3이지만 어려운 가정형편상 어린 나이에 아이스크림 수레에다가 마리화나와 대마초를 넣고 다니며 용돈벌이를 하고 있다. 내성적인 성격 때문에 친구들과는 어울리지 못하고, 항상 다투기만 하는 부모님의 언쟁을 듣고 싶지 않아 워크맨을 들으며 다니는 외로운 소년이다. 루크의 유일한 말동무이자 친구는, 자신과 상담을 해주는 조건으로 항상 그만큼의 마리화나를 얻어가는 중년의 정신과 의사 제프리 뿐이다. 서로 사는 환경도 다르고 하물며 세대조차 다른 그들이지만 너무나 비슷한 외로움을 겪고 있다는 공통점이 서로의 공감대를 형성하며 가까운 사이가 된다. 제프리는 재혼한 아내와의 권태기로 인해 삶의 대한 즐거움이나 의욕을 점점 상실하게 되면서 루크에게 얻은 마약에 점점 더 의지하게 되고 자신의 의붓딸과 같은 나이의 어린학생과 더욱더 돈독한 우정을 쌓게 된다. 그러던 중 루크는 제프리의 의붓딸과 가까워지면서 하루아침에 우울한 소년에서 행복한 소년으로 변하게 되고, 제프리 역시 아내와의 새로운 시작을 위해 짧은 여행을 계획한다. 그렇게 그들에게서 외로움이 멀어지는가 싶더니 어느새 더 악화되어 버리고 마는데...","poster_path":"/u6CTOWpM2Se4rpuLfmlZUlBfs8N.jpg","video_path":"","release_date":"2008-07-03","country":"미국","popularity":17.763,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":13994,"fields":{"title":"로맨스와 담배","overview":"세 딸을 둔 철공소 공원 닉과 키티 부부. 어느날 닉에게 빨간 머리의 섹시한 여인 툴라가 나타나면서 이들 가정에 파란이 일어난다.","poster_path":"/phSntD46jD5IfYAa2lSoU6xJDJ6.jpg","video_path":"","release_date":"2005-09-13","country":"미국","popularity":12.695,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10402,10749]}},{"model":"movies.movie","pk":13995,"fields":{"title":"캡틴 아메리카","overview":"1936년 이탈리아, 바셀린 박사에 의해 쥐에게 두배의 지능과 힘을 가질 수 있는 비밀 실험이 성공한다. 독일군은 한 소년을 납치 소년에게 이 실험을 하려하지만 바셀린 박사는 사람에게는 안된다고 반대한다. 그러나 박사의 반대는 아랑곳 하지 않고 실험에 들어가고 박사는 탈출한다. 7년 후, 미국으로 탈출한 바셀린 박사는 독일군의 실험으로 완성된 적면귀에 대응할 만한 캡틴 아메리카를 완성하는데...","poster_path":"/bhN6oAvVjwiVEhKssM2yxo3cO8g.jpg","video_path":"","release_date":"1990-12-14","country":"미국","popularity":20.636,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,878,10752]}},{"model":"movies.movie","pk":14001,"fields":{"title":"데드 사일런스","overview":"제이미와 리사 부부는 발신자 불명의 묘한 인형을 선물 받는다. 그리고 아내 리사는 입이 도려내지고 혀가 잘려진 처참한 시신으로 발견된다. 충격을 받은 제이미는 오히려 아내 살인 용의자로 몰리지만 증거가 부족하여 풀려난 뒤 불길한 인형이 보내진 곳이 자신의 고향인 레이븐스 페어라는 것을 발견하고 그곳으로 향한다. 형사 짐은 제이미를 범인이라 굳게 믿고 제이미를 미행한다. 짐과 제이미는 이미 미치광이 복화술사 메리 쇼의 저주로 폐허가 되어가고 있는 마을의 피로 물들었던 과거와 소름 끼치는 저주를 마주하게 되는데...","poster_path":"/etcbHDc2GzWVnrEQireqhEa8PxZ.jpg","video_path":"","release_date":"2007-03-16","country":"미국","popularity":56.942,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":14002,"fields":{"title":"바라카","overview":"바라카는 아랍어로 신의 은총 또는 삶의 본질이라는 의미로, 인간의 다양성과 환경으로부터의 영향이라는 주제를 가지고 탄자니아, 중국, 브라질, 일본, 네팔, 미국 그리고 유럽 등 6대륙 24개국을 촬영한 다큐멘터리 영화다. 자연의 경이로움과 인간의 모습 등 다양한 조화를 영상언어로 보여준다. 히말라야의 설산과 온천욕을 즐기는 일본 원숭이, 그리고 네팔의 파탄과 파쉬파트나트등 신비로운 음악과 함께 시작되는 영화는 대자연과 인간의 삶에 대한 영상과 음악의 완벽한 조화만으로 공감과 감동을 끌어낸다.","poster_path":"/ldEuJQ4z7zEvL7iXraESWBUfQcz.jpg","video_path":"","release_date":"1992-09-15","country":"미국","popularity":13.195,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[99]}},{"model":"movies.movie","pk":14003,"fields":{"title":"강철의 연금술사: 샴발라를 정복하는 자","overview":"다시 만날 것을 약속한 형제의 소원은 수수께끼 투성이의 음모에 휘말려 들어간다!  두 개의 세계로 헤어져버린 엘릭 형제는 다시 만나기 위한 수단을 강구한다. 형 에드워드 엘릭(에드)은 세계 대전의 전운이 감도는 격동의 서기 1923년 독일의 뮌헨으로 날아가버린 상태. 그곳에서 에드는 동생인 알과 너무나도 쏙 빼닮은 알폰스 하이데리히라는 청년을 만나, 로켓 공학의 힘으로 고향으로 돌아가려 한다. 그러나 좀처럼 쉽게 풀리지 않자 에드는 잘 적응할 수 없는 이 세계에서 공중에 붕 뜬듯 방황하게 된다.  그런 에드의 앞에 뜻밖의 형태로 길이 열린다. 어둠 속에 움직이는 존재, 즉 이상향 \"샴발라\"를 추구하는 사람들의 움직임이 바로 그것이었다. 제 1차 세계 대전에서 패한 충격으로 패닉 상태가 된 뮌헨에서는 살인적인 인플레이션이 진행되고, 불만을 품은 자들의 조직적인 움직임도 감지되는 상태였다. 그런 불온한 사회 분위기 속에 토레라는 이름의 협회는 알폰스 일행의 로켓 실험에 관심을 보인다. 하지만 그들의 목적은 바로 오컬트와 과학을 접목시켜 샴발라로 가는 길을 열어, 배타적인 단일 민족 국가를 세우려는 것이었다.  에드는 마브제라고 자신을 밝힌 수수께의 남자와 만나게 된다. 그가 원하는 것은 토레 협회가 은밀하게 입수했다고 하는 전설의 \"드래곤\"이었다. 수상한 기운이 떠도는 고성에서 드래곤과 만나게 된 에드. 그러나 그건 바로 변형된 모습의 호문쿨러스 엔비였는데....","poster_path":"/x5Y3XY9WF4gssfnyNWiCK2JcBoh.jpg","video_path":"","release_date":"2005-07-21","country":"일본","popularity":22.09,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,18,28]}},{"model":"movies.movie","pk":14008,"fields":{"title":"사관생도 켈리","overview":"예술 중학교에서 마음껏 본인의 창의력을 뽐내던 켈리는 엄마가 맥스웰 장군과 재혼을 하게 되자 이사를 가게 된다. 평소에도 맥스웰 장군의 무뚝뚝함이 마음에 안 들었던 켈리인데 맥스웰 장군이 사관학교의 학교장으로 가게 되자 어쩔 수 없이 사관학교에 들어가게된다. 처음부터 딱딱한 사관학교 생활에 적응을 하지 못한 켈리는 쌀쌀맞은 스톤 소대장에게 찍혀 힘든 학교생활을 하게 된다. 하지만 본인의 힘으로 사관학교를 바꿔 보겠다고 생각한 켈리는 점차 사관학교 생활에 매력을 느끼게 되는데... 우여곡절 끝에 입단한 시범부대 경기를 앞두고 켈리의 친아빠가 위험에 처하게 되고, 아빠를 구하러 간 켈리의 부재로 시범부대의 승리는 멀어져만 간다. 꼴통으로 낙인 찍혔던 켈리가 아빠도 구하고 시범부대의 승리도 거머쥘 수 있을까?","poster_path":"/xlEtwRaXLekmaBIDSw04mXP9Bwo.jpg","video_path":"","release_date":"2002-03-07","country":"미국","popularity":13.883,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751,10770]}},{"model":"movies.movie","pk":14013,"fields":{"title":"베이스켓볼","overview":"한 동네에서 자란 쿠퍼(Joe Cooper: 트레이 파커 분)와 리머(Doug Remer: 매트 스톤 분)은 엄청난 야구광으로, 유명한 스포츠 스타가 되는 것이 꿈이다. 그러나 쿠퍼와 리머는 엉뚱한 행동과 장난을 일삼는 얼간이들로 그들은 자기들이 만들어낸 야구식 농구(베이스켓볼)로 취미생활을 즐긴다. 베이스켓볼이란 농구대와 농구공을 이용한 스포츠이지만 그 경기의 규칙은 야구와 같은 것으로 쿠퍼와 리머가 만들어낸 다소 엉뚱한 스포츠다.  그러나 내기 게임을 계기로 우연히 시작된 이 경기가 친구들 사이에서 관심을 끌게 되고 시간이 지남에 따라 인기 있는 아주 유명한 스포츠가 되어 간다. 5년 후, 베이스켓볼 경기는 전국을 강타하는 스포츠 종목으로 대중적 인기를 차지한다. 또한 이 경기의 창시자인 쿠퍼와 리머는 스포츠 프로모터인 테드로부터 프로로 전향해 달라는 프로포즈를 받는다.","poster_path":"/phZjtfI2KDYOPuYsi4yqjXwZiSn.jpg","video_path":"","release_date":"1998-07-28","country":"미국","popularity":13.487,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":14024,"fields":{"title":"레이즈 유어 보이스","overview":"사이 좋은 남매 테리와 폴. 테리는 노래하는 걸 좋아해서 방학 동안 LA에 있는 음악학교에서 공부하기를 원한다. 그러나 아버지인 사이먼은 테리가 아직 어리다며 위험한 곳에 가는 걸 반대하고, 이 때문에 테리는 속상해 한다. 그런 테리를 위해 오빠 폴은 자신이 찍은 동생의 모습을 DVD에 담아 음악학교에 보낸다. 그날 밤 테리는 오빠와 함께 콘서트에 가서 즐거운 시간을 보낸다. 그러나, 돌아오는 길에 트럭 운전사의 실수로 사고가 나고 오빠 폴은 죽고 만다. 깨어난 테리는 오빠의 죽음이 자신 때문이라며 자책하고 노래 부르는 것을 포기한다. 그때 음악학교로부터 합격 소식이 전해지고, 가지 않겠다던 테리를 설득한 테리의 엄마 프랜시스와 고모 니나는 사이먼을 속이고 테리를 LA 음악 학교로 보내는데...","poster_path":"/89sfBkVOsgFRPs6uKaBtSMCDSv3.jpg","video_path":"","release_date":"2004-08-10","country":"미국","popularity":12.9,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10402,10749]}}]