[{"model":"movies.movie","pk":1887,"fields":{"title":"마리 앙투아네트","overview":"오스트리아의 공주 마리 앙투아네트는 동맹을 위해 프랑스의 황태자 루이 16세와 정략결혼을 하고 베르사유에 입궐한다. 완전히 다른 세상에 들어선 그녀는 새로운 생활에 대한 기대로 설레지만, 무관심한 남편과 프랑스 귀족들의 시기심으로 점차 프랑스에서의 생활에 외로움을 느끼고 지쳐만 간다.  세상에서 가장 유명한 그녀, 마리 앙투아네트! 사치와 허영이라는 타이틀, 다른 남자들과의 스캔들, 굶주려가는 국민들에게 케이크를 먹으라고 외쳤다는 루머, 진실은 무엇일까? 세상이 궁금해 한 그녀의 모든 것이 밝혀진다.","poster_path":"/kV0x6nAXdNDOEtxvuepZdKV0PsG.jpg","video_path":"","release_date":"2006-05-24","country":"미국","popularity":14.881,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":1888,"fields":{"title":"포춘 쿠키","overview":"카메라맨 해리는 미식축구 경기를 촬영하다가 선수와 충돌하여 의식을 잃는다. 그는 가벼운 뇌진탕 진단을 받는데, 그의 매부인 악덕 변호사 윌리는 손해 배상을 청구해 거액을 받아내려 한다. 처음에는 반대하던 해리도 결국 윌리의 계획에 가담하고, 손해 배상을 둘러싼 웃지 못할 소동이 벌어진다.","poster_path":"/3KlqO24rUimGEqHwj5e4HUSvh7q.jpg","video_path":"","release_date":"1966-10-19","country":"미국","popularity":11.464,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":1891,"fields":{"title":"스타워즈: 에피소드 5 제국의 역습","overview":"제국군은 데스스타를 잃은 뒤에도 여전히 강력한 화력으로 반란군을 수세로 몰아넣었고, 반란군은 게릴라전을 위해 얼음으로 뒤덮인 행성 호스에 은신한다. 하지만 결국 제국군에 의해 호스의 반란군 기지마저 탄로나게 되고, 일행은 필사적으로 호스를 탈출해 다시 정처없는 피난길에 오른다. 반란군의 피난길에 함께 오르던 루크는 포스의 영이 된 오비완으로부터 제다이 마스터 요다를 찾아가라는 메시지를 받고 요다가 있는 정글 행성 대고바로 향한다. 루크는 요다를 만나 제다이가 되기 위한 훈련을 시작하고 솔로 일행은 제국군을 따돌리기 위해 옛 친구 랜도를 찾아가는데...","poster_path":"/icaO5w8uLVm4JxMew71JJrQE2YX.jpg","video_path":"","release_date":"1980-05-20","country":"미국","popularity":25.778,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1892,"fields":{"title":"스타워즈: 에피소드 6 제다이의 귀환","overview":"루크와 그의 일행은 우주해적 자바 더 헛에게 잡혀간 한 솔로를 구하기 위해 그들의 본거지이자 그의 고향행성인 타투인으로 향한다. 한편 제국군은 반란군을 멸하기 위해 엔도 행성의 상공에서 두 번째 데스스타를 건조하기 시작한다. 이제 포스의 모든 것을 터득한 루크가 정면으로 도전해 자바 일당을 물리치고 한을 무사히 구출해 낸다. 데고바로 돌아간 루크는 뜻하지 않게 요다의 임종을 맞이하게 되고, 그 자리에서 베이더와의 관계와 함께 또 다른 비밀인 자신의 쌍둥이 누이에 대하여 전해 듣게 되는데...","poster_path":"/qUA5lGAXzgr9UDKvUreiLOGa9fM.jpg","video_path":"","release_date":"1983-05-25","country":"미국","popularity":24.973,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1893,"fields":{"title":"스타워즈: 에피소드 1 보이지 않는 위험","overview":"공화국력 BBY 32년, 공화국이 큰 분쟁에 휩싸인다. 상인 조직인 무역 연합이 암흑에 가린 세력의 조종을 받고 나부 행성을 봉쇄해버린 것. 분쟁을 해결하기 위해 은하계 원로 회의는 콰이곤 진과 오비완 케노비 두 제다이를 파견한다. 타투인 행성에서 그는 노예 구역에서 어머니와 살고 있는 아나킨 스카이워커라는 소년을 만나 그가 미래의 은하계를 구할 수 있는 강한 힘을 가진 인물임을 믿고 그를 데려간다. 한편 나부 행성이 침입을 받자 아미달라 여왕은 은하계 원로 회의에 도움을 청하나, 원로 회의는 힘을 상실한 상태로 나부 행성은 위험에 처하게 되는데...","poster_path":"/pt7oxFkvQFzXD0ByCe1uJumL6vD.jpg","video_path":"Ag_k6825A5I","release_date":"1999-05-19","country":"미국","popularity":32.115,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1894,"fields":{"title":"스타워즈: 에피소드 2 클론의 습격","overview":"공화국으로부터 분리하려는 수백개의 행성연합은 은하계의 거대하고 새로운 위험으로 등장한다. 생명의 위협을 느끼는 아미달라 여왕의 신변 보호를 위해 아나킨과 오비완에게 경호 임무가 부여여된다. 공화국 수상 팰퍼핀의 야욕은 어마어마한 클론 군대를 비밀리에 양성하고, 오비완 케노비는 암살 의혹을 파헤치던 임무 중에 클론의 존재를 감지한다. 분리주의 세력과 공화국과의 걷잡을 수 없는 갈등은 마침내 거대한 전쟁을 불러오게 된다. 아나킨은 최고의 제다이 기사가 되고 싶은 욕망과 스승인 오비완과의 우정과 갈등, 여왕과의 사랑으로 갈등하는데...","poster_path":"/uGfoiO5T8astFTYeutTfdjfz03m.jpg","video_path":"kV_MwwINBNY","release_date":"2002-05-15","country":"미국","popularity":29.287,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1895,"fields":{"title":"스타워즈: 에피소드 3 시스의 복수","overview":"클론 전쟁이 시작되었던 때로부터 3년이 지나고 팰퍼틴 의장과 제다이 사이의 불화는 더욱 커져 클론 전쟁은 더 이상 걷잡을 수 없게 격화된다. 자신이 제다이가 될 것임을 굳게 믿고 있던 아나킨은 제다이 기사 자격을 줄 수 없다는 기사단의 결정에 절망하고, 스승인 오비완과의 갈등은 더욱 깊어만 간다. 그런 아나킨에게 자신의 정체를 드러낸 펠퍼틴은 절대적인 힘을 갖게 해 주겠다며 그를 유혹하고, 아나킨은 점점 어둠의 힘에 이끌려 변해간다. 어둠의 세력에 완전히 장악 당한 아나킨은 자신에게는 아버지나 다름없는 오비완과 맞닥뜨리게 되는데...","poster_path":"/cKrtSemvrt2tOeHLgxCWauJ3URr.jpg","video_path":"QI38TSxAqjM","release_date":"2005-05-17","country":"미국","popularity":29.169,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1900,"fields":{"title":"트래픽","overview":"하나의 선이 사라지면... 또 하나의 선이 드러난다. 황색 희뿌연 모래바람처럼 부패로 덮여있는 곳, 멕시코 국경 하비에르와 그의 절친한 동료 마놀로는 멕시코 국경을 지키는 경찰이다. 그들은 멕시코 최고의 권력자인 살라자르 장군을 알게 되고 그밑에서 일을 하기 시작한다. 그러던 어느날 그들은 수뇌부인 살라자르 장군이 자신의 권력을 이용해 마약조직과 연계를 맺고 뒷거래를 하고 있다는 사실을 알게 된다. 그러던중 거액의 유혹에 갈등하던 마놀로는 법무성 소속 마약단속국(DEA)에 이 정보를 넘겨주려다 사살당하고 마는데... 생활 깊숙이 자리잡은 마약소비의 도시, 오하이오 보수적이고 법집행에 있어서는 누구보다 엄격한 오하이오주 대법원 판사 로버트는 뛰어난 능력을 인정받아 대통령 직속 마약단속국장에 임명되어 워싱턴으로 향한다. 마약의 유통실태를 조사하고 제조국인 멕시코를 방문해 해결책을 모색하는 등 공격적인 정책을 펼친다. 하지만 정작 모범생이라고 믿었던 자신의 딸 캐롤린이 마약 복용자라는 걸 알게 되고 혼란스러워 한다. 급기야 캐롤린은 가출을 하고 로버트는 임무수행을 뒤로한 채 마약의 거래가 이루어지는 뒷골목으로 딸을 찾아나서는데... 풍요와 평화의 이면에서 성행하는 마약 밀거래의 도시, 샌디에고 헬레나는 지역 유지로 활동하는 사업가 남편 카를과 아들, 그리고 곧 태어날 뱃속의 아이와 함께 풍요롭고 행복한 생활을 누리고 있다. 어느날 갑자기 집에 DEA(법무성 소속 마약단속국)소속 요원들이 들이닥치고 카를은 범죄 혐의를 받고 구속된다. 카를은 다름아닌 국제 마약 밀거래 조직의 거물이었던 것. DEA는 카를의 범죄에 대해 결정적인 증언을 할 증인을 이미 확보한 상태에서 재판시기만을 기다리며 증인 보호에 각별한 신경을 쓴다. 한편 헬레나는 남편이 마약상이었다는 사실에 충격을 받는다. 하지만 자신과 가정을 위해 남편의 반대 증인을 살해할 암살자를 고용하고, 남편을 대신해 멕시코의 마약 딜러와 직접 거래를 시도하는데...","poster_path":"/jbccmnqE4oAPI67bApgt2JiRPz8.jpg","video_path":"","release_date":"2000-03-23","country":"미국","popularity":12.48,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":1901,"fields":{"title":"인 굿 컴퍼니","overview":"잘나가는 잡지 “스포츠 아메리카” 광고 이사 댄 포먼은 기업합병으로 인한 정리해고 위기에 놓이고, 새파랗게 젊디젊은 스물 여섯 살의 카터 듀리아를 신임이사로 모시게 되는 위기상황에 처한다. 게다가 예기치 않은 아내의 임신과 딸 알렉스의 뉴욕대 입학으로 인해 품안의 사표는 무용지물이 되어가고..","poster_path":"/vav6C6v1QiHCTJvJ2gMGoL6KnN3.jpg","video_path":"","release_date":"2004-12-29","country":"미국","popularity":11.305,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":1902,"fields":{"title":"오픈 유어 아이즈","overview":"잘생긴 외모와 여자들을 매혹시키는 탁월한 능력을 가진 세자르. 레스토랑 체인을 운영하던 부모님이 물려준 막대한 재산 덕분에 호화로운 아파트에서 꿈같은 인생을 즐기며 산다.  어느날 저녁 그의 생일파티에 절친한 친구 펠라요가 애인 소피아와 함께 들어선다. 세자르는 첫눈에 사랑을 느끼게 되고 펠라요 몰래 그녀에게 접근해 그녀의 마음을 사로잡는다. 하지만 그들 뒤에는 소유욕과 질투심으로 두 사람을 응시하는 세자르의 전 연애 상대 누리아가 있다. 급기야 세자르를 차에 태운 채 죽음의 복수를 시도하는 누리아. 절벽으로 떨어진 사고에서 세자르만이 얼굴이 심하게 망가진 채 살아 남는다. 본래의 얼굴을 되살리려는 수술이 실패로 돌아가고 세자르는 괴로움 속에서 소피아를 찾아간다. 그러나 그녀는 세자르를 냉대하고 절망에 빠진 세자르는 만취하여 길거리에서 하룻밤을 지낸다.  다음날 아침. 모든 것이 변한다. 소피아는 세자르에게 사랑을 고백하고 의사들은 갑자기 그의 전 얼굴로 복구할 수 있다는 것이다. 세자르는 모든 행복을 얻은 듯하다. 그러던 어느날 밤 사랑을 나누던 소피아가 사라지고 죽은 줄 알았던 누리아가 자신이 소피아라고 주장하는데...","poster_path":"/jdPnB85gG1r6OzGmNfsXJ6gR5yy.jpg","video_path":"","release_date":"1997-12-19","country":"스페인","popularity":17.472,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53]}}]