[{"model":"movies.movie","pk":2539,"fields":{"title":"스팽글리쉬","overview":"아름다운 멕시칸 여인, 플로르는 홀로 딸을 키우기가 어렵다는 판단을 하고 더 나은 삶을 꿈꾸며 12살 된 딸 크리스티나와 함께 미국으로 불법 입국한다. 그곳에서 플로르는 겉으로 보이는 것과는 달리 안으로는 여러 가지 문제점이 많은 클래스키 부부의 LA저택에 가정부로 고용된다. 말도 통하지 않고 모든 것이 낯선 그녀지만 특유의 섬세함과 부지런함으로 열심히 일한다.  하지만 시간이 지날수록 그녀는 언어의 장벽뿐만 아니라 이상하게만 보이는 클래스키 가족의 삶의 방식 때문에 문화적인 충격과 맞닥뜨리게 된다. 그러던 어느 날 클래스키 가족은 말리부로 여름 휴가를 떠나고 어쩔 수 없이 플로르는 딸 크리스티나를 데리고 함께 휴양지로 따라가게 된다. 데보라는 처음 본 크리스티나의 깜찍한 외모와 영민함에 반하고 엄마인 플로르를 제쳐 두고 자신이 엄마 역할을 하려고 한다. 플로르는 자신이 의지하던 딸이 클래스키 가족의 풍족한 삶에 적응해가는 모습을 조마조마한 마음으로 지켜 보다가 결국 일을 그만 두기로 결심하는데...","poster_path":"/1qwj0wKFsDoC3w2i2kDhXY330TU.jpg","video_path":"","release_date":"2004-12-17","country":"미국","popularity":12.369,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":2565,"fields":{"title":"톰 행크스의 볼케이노","overview":"전직 소방수였다가 그만두고 지금은 별볼일 없는 직장에서 주급 300달러의 봉급 생활을 하는 죠 뱅크스(톰 행크스 분)는 어느날 의사로부터 뇌종양으로 6개월 선고를 받고 직장을 그만 둔다. 항상 우울함에 빠져 삶의 의욕을 잃고 있던 죠는 그동안 자신이 너무나 무의미하게 세월을 허비했음을 깨닫고 직장 동료인 디디(맥 라이언 분)에게 접근하는 등 그동안 하지 못한 일로 남은 생을 즐기며 살려고 한다.  그런데, 의사로부터 알고 왔다는 노신사 재벌 그래즈모어씨로부터, 남태평양의 위포니올이라는 섬에 가서 그곳에 있는 화산의 폭발을 막기 위한 제물로서 화산에 뛰어들 영웅이 되어달라는 제안을 받고 계약을 한다. 목숨의 대가로 받은 신용카드로 이것저것 여행 준비를 하고는 LA로 가는데 그래즈모어의 딸 안젤리카(맥 라이언 분)가 마중을 나와있다. 또 배로 자신을 섬으로 데려다 줄 그녀의 이복 동생 패트리시아(맥 라이언 분)를 만나게 되어 요트를 타고 항해를 시작하는데.","poster_path":"/8Fw1a4Jb1vnukNG5d4V1c6ulKoF.jpg","video_path":"","release_date":"1990-03-09","country":"미국","popularity":12.683,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":2567,"fields":{"title":"에비에이터","overview":"조각같이 아름다운 외모, 총명한 두뇌, 그리고 부모로부터 물려받은 막대한 재산으로 20세의 나이에 억만장자가 된 하워드 휴즈. 그러나 그는 현재에 만족하지 않는다. 그는 모두가 불가능이라고 부른 영역에 자신의 야망을 건다. 가장 먼저 선택한 것은 영화. 기라성같은 할리웃 제작자들의 비웃음과 영화계의 냉대에도 불구하고 2년의 촬영기간, 1년의 후반작업 기간이라는 어마어마한 자본과 제작공정 끝에 을 발표한다. 그리고 할리웃의 모든 흥행 역사를 갈아치운다. 세상의 감탄, 그러나 놀라움은 출발에 불과했다!  ‘영화계의 마이다스’로 떠오른 하워드 휴즈는 당대 최고의 섹스심벌로 추앙받는 여배우들을 차례로 발굴해낸다. 그리고 그녀들은 금새 하워드 휴즈의 매력에 사로잡혀 연인이 돼버린다. 진 할로우, 캐서린 헵번, 에바 가드너... 서로 다른 매력의 여배우들이 그의 주변에서 맴돌고 각종 잡지와 매스컴의 표적이 된 휴즈. 그러나 사랑에 머무르기엔 그의 야망은 너무 거대했다!  어려서부터 비행기 조종 취미를 가졌던 하워드는 최고의 엔지니어들을 모아 새로운 비행기들을 생산해낸다. 마침내 세계 비행기록을 경신하며 ‘전 세계에서 가장 빠른 남자’의 타이틀을 얻는다. 그리고 오늘날까지 가장 긴 날개를 가진 비행기로 기록되는 ‘헤라클레스’를 완성하기에 이른다. 전 세계에서 가장 큰 항공사중 하나인 TWA 항공을 인수하며 세계 굴지의 항공재벌이 되지만... 생각지 못했던 음모와 시련이 그를 괴롭힌다. 그리고, 아무도 모르는 그의 내면의 비밀이 서서히 베일을 벗는데...","poster_path":"/mzCZhJwFN3J4vHnSc5BXDAYvhYw.jpg","video_path":"","release_date":"2004-12-17","country":"미국","popularity":16.162,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":2576,"fields":{"title":"안네의 일기","overview":"1934년 여름 히틀러가 집권하자 안네 가족은 프랑크프루트를 뗘나 네덜란드 암스테르담에 정착하게 된다. 불안한 생활 가운데에서도 한동안 평화로운 생활이 계속되는 안네의 가족. 그러나 1941년 네덜란드를 침공하고 암스테르담에서의 유태인 검거와 처형에 혈안이 된 나찌들의 횡포가 더욱 심해지자 안네의 가족은 불안한 하루하루를 보내게 된다. 그로부터 1년 후 안네의 언니 마르코프가 출두 명령을 받게 되고 다음 달, 안네의 가족을 비롯하여 반단씨 가족과 그의 아들이자 안네의 연인 피터, 의사인 뒤셀씨 등은 미리 준비해 두었던 은신처로 옮겨 은둔 생활에 들어간다. 그러나 2년이 넘는 은둔생활 중 게슈타포에 의해 발각되고 이들은 폴란드의 유태인 수용소를 전전하다가 그 다음해 안네의 아버지를 제외한 모든 사람들이 죽음을 당하게 된다. 세월이 흘러 독일이 패망한 후 안네의 아버지는 자신의 가족들이 독일군의 눈을 피해 숨어 지냈던 다락방에서 안네의 일기장을 발견하게 되는데.","poster_path":"/9oBQj09CuLQmxMeQugXk35TNAYg.jpg","video_path":"","release_date":"1959-03-18","country":"미국","popularity":14.728,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":2604,"fields":{"title":"7월 4일생","overview":"론은 전쟁을 동경하면서 자랐다. 그래서 론은 베트남 전 역시 선의의 전쟁이라 믿고 참전한다. 그러나 전쟁의 실상을 목격한다. 전쟁중 동료인 빌리를 쏘게되어 심한 죄책감에 시달리다 그 또한 부상을 당해 불구가 된다. 퇴역한 론은 자포자기한 인생을 살게된다. 어느날 자신이 쏜 총에 맞아 전사한 빌리의 집에 찾아가 그가 죽은 경위를 설명하자 빌리의 부인은 용서를 받는다. 그 후 론은 진정한 삶을 되찾게 되고 어릴적 동경하던 전쟁이 허상임을 깨닫는데...","poster_path":"/hFoRzZa9GnOuwD5X7QvuO8hNsVk.jpg","video_path":"","release_date":"1989-12-20","country":"미국","popularity":13.673,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10752]}},{"model":"movies.movie","pk":2605,"fields":{"title":"조니 5 파괴 작전","overview":"주인공은 로봇 '넘버 파이브'다. 전쟁에 필요한 과학물자를 연구하는 노바(Nova) 연구소에서 한 순진한 과학자 뉴턴 크로스비(스티븐 구텐버그 분)는 5대의 전쟁용 로봇을 만들어 낸다. 그러나 이를 발표 하는날, 갑작스런 날씨 변화로 벼락을 맞은 5번 로봇은 그만 사람처럼 생각을 할 수 있게 된다. 좌충우돌하는 넘버 파이브. 동물을 사랑하는 착한 아가씨 스테파니(앨리 쉬니 분)의 집에 뛰어들게 되고, TV를 보면서 즉시 현대 생활에 적응한다. 두사람은 정이 들고, 넘버 파이브를 파괴하려는 연구소의 경비대장 스크로더의 추적으로부터 도망을 친다. 넘버 파이브를 만나 본 크로스비는 놀라서 논리적으로만 그 원인을 찾으려하는 동안 스테파니와 크로스비는 서로 호감을 갖게 된다. 그러나, 드디어 이들의 위치를 알아낸 스크로더의 포탄에 맞아 넘버 파이브는 파괴되고 만다. 그러나, 파괴된 로봇은 넘버 파이브가 간단히 만들어낸 로봇이었고, 이들은 다른 행복이 있는 곳으로 향한다.","poster_path":"/e3eimdUK6lLe0iaSlLrYVQF3yeL.jpg","video_path":"","release_date":"1986-05-09","country":"미국","popularity":15.9,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,878,10751]}},{"model":"movies.movie","pk":2609,"fields":{"title":"자동차 대소동","overview":"닐 페이지(스티브 마틴 분)는 성공적인 광고회사 사장으로, 세련미와 품위를 갖춘 인물이다. 추수감사절 연휴를 가족과 함께 지내고자 공항에 나가는 순간부터 웃지못할 소동이 벌어진다. 눈때문에 다른 곳에 착륙해버린 비행기, 옆 좌석에 앉았던 그리피스(존 캔디 분)와 너저분한 모텔에서 밤을 지낸다. 세일즈맨인 그리피스의 무분별한 행동으로 어려움을 겪는 닐은 불운하게도 밤새 도둑을 맞아 알거지가 된다. 이제, 닐의 집으로 가기위한 수난의 여행이 시작된 것이다.","poster_path":"/3RSucVsX96Ste8WDJfZP1hbNGqQ.jpg","video_path":"","release_date":"1987-11-26","country":"미국","popularity":13.727,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":2614,"fields":{"title":"이너스페이스","overview":"자유분방한 성격의 공군 조종사 다크 펜델톤(데니스 퀘이드 분) 중위는 실리콘벨리에서 거행되는 극비 초소형화 실험 테스트의 비행선 조종사로서의 임무를 맡는다. 눈에 보이지 않을 정도로 소형화되어 잠수정을 타고 실험 대상인 흰 토끼의 내부로 투입되던 중 스크림쇼우와 마가렛 박사의 습격을 받는데, 연구소 소장인 오지는 다크가 들어있는 주사기를 들고 도망치고 잭(마틴 숏 분)의 엉덩이에 주사를 놓고 살해당한다. 잭의 몸 속에 들어간 다크은 당황해하는 잭에게 상황을 설명하고 도움을 청한다. 나일즈 박사를 찾아간 잭과 다크는 그들이 자길 구해주려는 강한 의지가 없음을 알게 되자, 다크는 리디아(멕 라이언 분)를 찾아 도움을 청하게 된다. 리디아를 만나 얘기하던 잭은 스크림쇼우에게 잡혀가지만 리디아의 도움으로 구조된다. 최신 기술을 사고파는 첩보원 카우보이가 온다는 소식을 들은 리디아는 잭과 함께 그가 묵는 호텔에 잠입하는데, 다크는 잭의 얼굴을 카우보이 얼굴로 바꿔놓는다. 그러나, 들통이 나 스크림쇼우에게 잡혀 축소칩을 빼앗기게 되고 이들은 다크가 타고 있는 잠수정 속에 있는 확대 칩마저 빼앗기 위해 부하 아이고우를 잭의 몸 속에 투입시킨다. 위기를 간신히 모면한 잭은 오히려 스크림쇼우 일당을 소형화시켜 놓은 후 벡터 스코프로 달려간다. 한편, 간신히 아이고우 잠수정을 격퇴시킨 다크는 산소가 다 떨어져 고전을 하지만 다행히 시간 내로 구출되고 리디아와 행복한 결혼식을 올린다.","poster_path":"/A4azclZQjqeQxXvcok3rdUmuq8a.jpg","video_path":"","release_date":"1987-06-30","country":"미국","popularity":16.308,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,878]}},{"model":"movies.movie","pk":2616,"fields":{"title":"아저씨는 못말려","overview":"말썽꾸러기 세 조카를 돌봐주기 위해 온 벅 삼촌. 더욱 큰 소동을 일으키는 삼촌의 괴짜 행동으로 조카들이 오히려 골치를 썩히는데...","poster_path":"/i0MuRxuENc9Ur3croChw0Tmrs5G.jpg","video_path":"","release_date":"1989-08-16","country":"미국","popularity":14.412,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10751]}},{"model":"movies.movie","pk":2617,"fields":{"title":"야외 소동","overview":"성실하고 순진한 가장인 쳇(존 캔디 분)은 가족을 데리고 호숫가로 나와 휴가를 즐긴다. 허풍이 세고 약간 사기성이 있는 아랫 동서 로먼(댄 애크로이드 분)이 가족들을 데리고 예기치 않게 쳇이 있는 곳으로 찾아온다. 둘은 만나기만 하면 티격태격 싸운다. 로먼은 자신의 경제적 파산을 숨기고 쳇의 순진한 마음을 이용하여 거액의 수표를 우려내지만 양심의 가책을 받아 수표를 찢어버리고 자신의 음모를 털어놓는다.","poster_path":"/etjgNJvuNW2205EdZRMHFPKQpxS.jpg","video_path":"","release_date":"1988-06-17","country":"미국","popularity":12.457,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}}]