[{"model":"movies.movie","pk":9839,"fields":{"title":"머나먼 사랑","overview":"이디오피아의 공산군 점령지역에서 기아 난민 구호사업을 하는 영국인 의사 닉 칼라한 (클라이브 오웬 분)은 영국 기아 돕기 재단의 자선 파티장에 나타나 자선 사업가들의 위선을 질타하며 그들의 자각과 반성을 촉구한다.  재단 이사장의 며느리인 사라 조르단 (안젤리나 졸리 분)은 닉이 파티장에 데려온 이디오피아 소년의 참혹한 몰골에 충격을 받고는 자신의 저금을 털어 구호 물자를 구입하여 닉이 활동하는 이디오피아 캠프를 찾아간다. 그리곤 영국으로 돌아온 사라는 UN 산하 국제 난민 고등 판문 위원회 (UNHCR)에서 일하게 된다.  남편 헨리와 불화에 시달리던 사라는 닉의 동료로부터 연락을 받는다. 닉이 크메르 루즈 치하의 캄보디아에 난민 캠프를 열었는데 UNHCR (United Nations High Commissioner for Refugees) 의 명의를 이용, 구호물자 수송을 도와 달라는 것이었다. 그러자 그녀는 직접 물자를 수송하면서 캄보디아에 있는 닉을 다시 만나게 되고 마침내 둘은 운명적인 사랑에 빠진다. 그러나 닉은 그와 함께 하면 사라마저 위험하다며 그녀를 영국으로 다시 돌려 보낸다.  그러던 중, 닉이 체첸에서 활동하다가 반군에게 납치됐다는 소식을 듣고는 다시 죽음을 무릅 쓴 채 체첸으로 향하는데...","poster_path":"/38VYtUvZRzoWnE7OlVNTzYhcxMi.jpg","video_path":"","release_date":"2003-10-23","country":"미국","popularity":12.383,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,10749,10752]}},{"model":"movies.movie","pk":9846,"fields":{"title":"리브 앤 다이","overview":"성질 급하고 다혈질적인, 미국 재무부 소속 특수 수사요원 리차드 첸스는 오랫동안 파트너이자 선배로서 함께 일을 해온 지미 하트가 정년퇴임을 이틀 앞두고 악명 높고 교활한 위조지폐범 릭 매스터스의 손에 죽자 복수심에 불타올라 수단방법을 가리지 않고 매스터스를 잡으려고 안간힘을 쓴다. 그러나 매스터스는 보통 교활한 자가 아니어서 결정적인 순간에 항상 경찰에 치명타만 입히고 수사망을 빠져나간다. 이에 새로 짝이 된 소심한 원칙주의자 존 부코비치와 함께 매스터스에게 접근하여 결정적인 증거를 확보하려고 한다. 마침 그 때 챈스의 정부이자 하수인인 술집 여자 루쓰는 샌프란시스코의 장물아비가 훔친 보석을 사기 위해 현금 5만달러를 가지고 로스앤젤레스로 온다는 정보를 준다. 챈스는 그 장물아비의 돈을 털어 매스터스에게 접근하여 위조지폐를 얻어낼 계획을 세우고 부코비치의 반대에도 불구하고 일을 감행하여 돈 5만달러를 빼앗는다. 그러나 알고 보니 그 장물아비는 FBI특수요원이었고 뒤따라 온 패거리들 손에 죽음을 당한다. 일이 틀어진 걸 안 부코비치는 매스터스의 변호사 그라임스를 찾아가 사실대로 털어놓고 도움을 청하고 그 사실을 모른 챈스는 매스터스를 만나 거래를 성사시킨다. 마침내 돈을 건네주고 위조지폐를 넘겨 받기로 한 날 밤, 부코비치도 할 수 없이 챈스를 따라가지만 그라임스를 통해 사실을 이미 알고 미리 대비하고 있던 매스터스 일당에게 챈스는 죽음을 당하고 매스터스는 도망을 친다. 격분한 부코비치는 매스터스의 화실로 찾아가 격투 끝에 매스터스를 처치한다. 매스터스와 챈스가 죽자 각각 두 사람 편에 섰던 사람들은 자기 이익을 챙기기에만 급급하고 부코비치마저 루쓰를 찾아가 자기 소유로 만드는 비정함을 보여준다.","poster_path":"/2iW3pSihBIhXjnBQmUJ0mAiZbB5.jpg","video_path":"","release_date":"1985-11-01","country":"미국","popularity":11.432,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":9869,"fields":{"title":"패트리어트 게임","overview":"라이언은 아내와 딸이 있는 해군 사관학교의 교수며 전직 해병이었다. 그런 그가 영국에 왕립 해군 사관학교에 연설차 갔다가 우연히 황테후의 사촌인 홈즈경에 대한 테러 현장을 목격하게 되고 그 자리에서 테러범들과 총격전을 벌이다 그들 중 한 명인 테러단 두목 숀 밀러의 친동생을 사살하고 만다.  그는 바로 현장에서 같이 잡힌 숀 밀러는 유죄 판결을 받고 교도소로 이송 중 자기 동지들에 의해 구출을 받게 되고, 탈출한 밀러는 라이언에게 동생에 대한 복수를 하겠다고 다짐한다.  미국으로 건너온 밀러는 자기 동지들과 함께 라이언의 가족을 모두 몰살시키려 하지만 계획이 실패한 줄 모른 채 북아프리카로 돌아간다. 아프리카에 도착한 후에야 자신의 계획이 틀어진 걸 안 밀러는 다시금 복수를 하려 하지만 그를 키워준 케빈이 이를 저지하고, 애초 계획대로 영국과 IRA간의 분쟁을 일으켜 나중에 IRA가 완전 소탕된뒤 자기들의 세력을 잡기위해 홈즈경을 다시 납치해 몸값을 받으려 음모를 꾸미는데...","poster_path":"/jPWcMMnpGChfKyyI85yMiVez6JE.jpg","video_path":"","release_date":"1992-06-04","country":"미국","popularity":13.783,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":9870,"fields":{"title":"사랑이 어떻게 변하니?","overview":"유명 여배우와 사귄 게 죄인가요? 이별 통보를 받은 남자는 눈물 마를 새가 없다. 그리고 마음을 다잡으러 떠난 하와이, 새 애인과 동행한 그녀와 딱 마주친다. 오, 신이시여!","poster_path":"/6VKSQ40z76zi6nMqX7zjCZKfsBa.jpg","video_path":"","release_date":"2008-04-17","country":"미국","popularity":15.317,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9871,"fields":{"title":"진저 스냅","overview":"진저와 브리지트는 각각 16살과 15살이 된 사춘기 자매. 학교에서는 왕따를 당하는 아웃사이더들이다. 둘은, 여자가 되는 것은 호르몬의 변화에 따라 점점 더 바보가 되는 것일 뿐이라며 더 이상 성장하느니 죽는 게 낫다고 생각하는 괴짜들이다. 실제로 이들은 ‘1001가지 죽는 방법’이라는 슬라이드 쇼를 선보일 만큼 엽기적 취향의 소녀들이다. 그러나 이건 장차 이들에게 일어날 재난에 비하면 '농담' 수준이다. 어느날 언니 진저는 늑대인간에게 습격을 받고 자신도 괴물로 변해간다. 피에 굶주린 진저는 낮에는 남자를, 밤에는 개들을 잡아먹는다. 동생 브리지트조차 언니를 감당할 수 없는 지경에 이른다.","poster_path":"/ozohDiJd7Oi65NEf8B0ya7lR9Fr.jpg","video_path":"","release_date":"2000-08-01","country":null,"popularity":26.132,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":9874,"fields":{"title":"코브라","overview":"강력계 형사인 코브레티는 강력 사건을 추적하는 과정에서 얻은 명성으로 코브라라는 별명을 얻게 된다. 코브라는 큰 도시의 경찰서에서 계속적으로 강력반에 근무하면서 거리의 무법자들을 속속 체포하여 질서 유지에 혁혁한 공을 세운다. LA의 어느 슈퍼마켓에서 숏 건을 가진 사나이가 난입, 여러 명의 고객을 인질로 삼아 은신한다. LA 시경측은 민완형사 코브라를 부른다. 범죄의 온상으로 알려진 LA는 광신적인 폭력 집단에 의한 살인 사건이 연발하고 있다. 주범은 나이트 스랏샤로 성격 파탄자이며 수법은 잔악성이 극에 달하고 있었다.  어느날 밤 그들이 귀가하는 한 여인을 습격, 살해하는 장면을 잉그릿드라는 모델이 목격한다. 그러나, 목격자의 처치에 혈안이 된 범인들은 그녀에게 마스를 뻗친다. 너무나 충격을 받은 잉그릿드는 경찰에 보호를 요청, 그녀를 위한 코브라 즉 고브레티 형사의 눈부신 활약이 전개된다. 코브라의 곁에는 동료 형사인 곤잘레스가 계속 따라 다니며 행동을 함께 한다.","poster_path":"/jCxfbTh8JvJil5edhNywxaTHoWv.jpg","video_path":"","release_date":"1986-03-21","country":"미국","popularity":27.222,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":9876,"fields":{"title":"엄마는 해결사","overview":"독신 생활을 즐기는 로스엔젤레스 형사 죠에게 어느날 엄마 투티가 강아지 한마리를 데리고 아들을 방문하면서 그의 일상 균형은 깨진다. 어머니의 간섭은 마침내 위험 수치을 넘어 죠의 소총을 세척제로 닦아 못쓰게 만들게 된다. 아들의 난감한 모습에 새총을 사주기로 마음먹은 어머니는 불법으로 총을 사게 되고 우연히 봉고를 몰고다니며 살인을 하는 강도떼들을 목격하게 된다. 이러한 사실에 직면한 아들과 어머니는 사건해결에 동참 아닌 동참을 하게 되어 여러가지의 위험에 직면하게 된다. 죠는 엄마의 외출을 금지시키지만 기회를 이용하여 죠가 일하는 경찰서를 방문, 죠의 애인이며 상사인 여형사 반장 그웬을 만나 죠의 어렸을 때의 이야기를 해주는 등 두 사람의 서먹서먹한 관계를 확실히 해준다. 더욱이 그러한 상황속에서도 엄마는 노인의 지혜를 발휘하여, 죽음 직전의 형사 아들 생명을 구해내기까지 하면서 사건 해결에 한몫을 단단히 하게 된다. 그뿐아니라 아들의 사랑 문제까지 해결해주는 멋진 엄마이다. 평범하면서도 용감하고, 적재 적시에 기지를 발휘할 줄 아는 다정다감한 어머니와 우직한 아들이 엮어내는 엄마는 관객들로 하여금 어머니에 대한 공감을 갖게하는 액션 코믹 영화이다.","poster_path":"/q1Ns3gc9gDpGT6LmRDd0pKNrAb2.jpg","video_path":"","release_date":"1992-02-21","country":"미국","popularity":15.74,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":9879,"fields":{"title":"스트립티즈","overview":"태양의 도시 플로리다 남부 포트 로더데일. '일벌레'라는 뜻의 스트립 바 '이거 비버'는 전직 FBI요원 에린 그랜트(데미 무어 분)로 이곳에서 스트립 댄서로 일한다. 전 남편으로부터 여섯 살 난 딸 안젤라의 양육권을 되찾고 양육비도 벌기 위해서다. 에린은 비록 스트립 댄서지만 용기있고 지혜로우며 게다가 모성애 또한 각별하다. 상원의원 데이비드 딜백(버트 레이놀즈 분)은 이곳 이거 비버의 주요 고객. 성도착증 환자이기도 한 그는 무대 위의 에린을 보고 주체할 수 없는 욕망에 사로잡힌다. 그러나 딜백은 사탕수수 재배자들로 구성된 살인 갱단의 배후 조종을 받고 있다.  딜백이 에린에게 사로잡혀 있는 동안, 평소 에린을 흠모해 오던 또하나의 남자 제리는 이들을 날카로운 시선으로 주시한다. 그러나 딜백을 교묘하게 이용해 에린의 양육권 소송을 도우려던 제리는 어느날 의문의 죽음을 당해 늪에서 시체로 발견되고 알 가르시아 형사를 필두로 사건 전담반이 편성된다. 제리의 죽음 후에도 그의 계획은 이거 비버의 어깨 세드(빙라미즈)와 에린의 전남편 다렐에 의해 계속된다. 다렐은 무의탁 노인 보호소와 병원 등지에서 휠체어를 훔쳐 뒷거래에 써먹는 치사하기 짝이 없는 인물. 형사 알 가르시아는 시체 부검과 함께 주변 인물들을 중심으로 수사망을 좁히려 애쓰지만 사건은 여전히 미궁속으로 빠져든다.  제리의 의심스런 죽음과 함께 상원의원 딜백, 애린의 전남편 다렐 등이 이거 비버로 속속 찾아들고 쉐드와 그들 사이에는 알 수 없는 눈빛이 오간다. 조금씩 자신을 엄습해오는 불안한 기운을 느끼면서도 양육권 소송을 위해 에린은 계속해서 춤을 추고, 제리가 추진하려던 기발한 계획의 실체는 하나둘씩 윤곽을 드러내는데.","poster_path":"/4zMy6R7acotCmGoDk4sjzRtDwKn.jpg","video_path":"","release_date":"1996-06-28","country":"미국","popularity":17.362,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,80]}},{"model":"movies.movie","pk":9880,"fields":{"title":"프린세스 다이어리","overview":"미아는 샌프란시스코의 고등학생이다. 영리하지만 수줍음을 많이 타는 미아는 미술가인 어머니 헬렌과 단 둘이 산다. 남들처럼 미아도 로맨틱한 사랑을 꿈꾸지만 부스스한 외모와 수줍음 때문에 친구들로부터 항상 따돌림을 받는다. 그런 그녀에게 뜻밖의 소식이 날아든다. 평생 연락을 끊고 살 줄 알았던 할머니가 온다는 소식이었다. 게다가 할머니는 제노비아라는 나라의 여왕이라고 하지 않는가! 그럼 미아의 신분은?!  세상에나! 남학생들로부터 눈길 한 번 받아보지 못했던 미아는 제노비아의 왕위를 이어갈 공주였던 것이다. 제노비아의 왕자였던 미아의 아버지는 오래 전 어머니와 이혼했고, 미아의 어머니나 할머니도 미아의 장래를 위해서 성인이 되기 전까지는 그녀에게 신분을 알려주지 않기로 했던 것이다. 자신이 공주라는 사실이 믿기지 않는 미아는 갈등에 빠진다. 금붕어 한 마리도 제대로 키우지 못하는 자신이 나라를 통치해야 된다는 사실을 어찌 간단하게 받아들일 수 있을까!  어머니의 설득으로 미아는 제노비아의 독립기념일 무도회 직전까지 공주 레슨을 받기로 하고, 공주가 되느냐 마느냐는 그 후 결정하기로 했다. 그녀의 얼굴과 모습은 빛나는 보석처럼 눈부시게 아름다워지고, 학교에서도 모든 남학생의 시선을 사로잡는다. 그 뿐 아니라 입이 가벼운 미용사 때문에 미아의 비밀이 공개되면서 언론의 카메라 세례를 한 몸에 받게 된다. 그러면서 가장 가까웠던 단짝 친구인 릴리와는 차츰 사이가 멀어진다. 결국, 미아의 갈등이 더욱 심해지는 가운데 해변에서 있었던 미아의 로맨스 장면이 대서특필 되는 사건까지 터지는데... 과연 미아는 제노비아의 독립 기념 무도회 때 어떤 선언을 하게 될지...","poster_path":"/4TPgVxEKTXZ8KQzv9JOp956DOg6.jpg","video_path":"w41210A6wOU","release_date":"2001-08-03","country":"미국","popularity":32.179,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749,10751]}},{"model":"movies.movie","pk":9882,"fields":{"title":"비상계엄","overview":"전 세계의 문화와 경제를 움직이는 뉴욕에 테러의 그림자가 드리워지기 시작한다. 뉴욕 한복판에서 버스 승객을 인질로 잡고 협상을 요구하는 정체 불명의 테러 집단이 나타난 것이다. FBI 요원인 허브(덴젤 워싱턴)는 테러 집단과 협상하기 위해 버스로 접근하던 중 버스가 무참하게 폭파되는 광경을 목격한다. 이에 허브는 테러 집단을 응징하기로 결심한다. 한편 정부는 버스 테러가 아랍인들에 의해 일어난 것이라고 단정해 뉴욕시에 비상계엄을 선포하고 군병력을 투입한다. 이제 테러의 정체를 밝히기 위하여 FBI, CIA, 계엄군이 첨예하게 대립하고 뉴욕은 더욱 위험한 상황에 놓이는데...","poster_path":"/9RIgx7vLqHEaKu0ZkoRepfxWcwQ.jpg","video_path":"","release_date":"1998-11-06","country":"미국","popularity":12.153,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}}]