[{"model":"movies.movie","pk":9794,"fields":{"title":"이 달의 점원","overview":"코스코 스타일의 수퍼마켓을 무대로 매달 우승자가 섹시한 여종업원 에이미(제시카 심슨)와 하룻밤을 보낼 수 있는 `이 달의 점원` 상을 놓고 라이벌전을 벌이는 내용을 담고 있다.","poster_path":"/vfALEF9wz4CEep071iOwM5Qqd17.jpg","video_path":"","release_date":"2006-10-06","country":"미국","popularity":15.794,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9796,"fields":{"title":"투리스터스","overview":"알렉스는 여동생 비이, 친구 에이미와 함께 버스를 타고 험준한 브라질 북동부의 산을 오르며 여행을 하던 중 갑작스런 사고로 더 이상 버스로 움직일 수 없게 된다. 그들은 도중에 만난 프루, 핀, 리암 등과 함께 일행이 되어 숲을 가로질러 난 길을 따라가다 인적이 드문 아름다운 해변을 발견한다. 그곳에서 머무르기로 결정한 그들은 신나는 파티를 벌이고, 친절한 지역주민 키코도 만나게 된다. 그러나 파티 후 잠들었다 깬 그들은 옷가지며 여권, 돈, 가방 등 모든 것들을 도둑맞았다는 사실을 알게 되는데...","poster_path":"/ghf1DibQCqS0FKtUV69WfPfPDBs.jpg","video_path":"","release_date":"2006-12-01","country":"미국","popularity":17.804,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9798,"fields":{"title":"에너미 오브 스테이트","overview":"잘 나가는 변호사이자 단란한 한 가족의 가장인 딘(윌 스미스)은 어느 날 아내와 아이의 크리스마스 선물을 사던 중 한 가게에서 대학 동창과 우연히 마주친다. 곧, 그의 동창은 사고로 숨지고 어떤 이유인지 딘에게도 불행이 닥쳐온다. 직장에서는 해고를 당하고 신용카드는 정지되고 정체 불명의 사람들에게 감시를 받는다. 딘이 이런 정체 불명의 사람들의 감시를 받는 이유는 갑작스런 죽음으로 세상을 떠들썩하게 했던 한 국회의원의 살해 장면이 찍힌 비디오 테잎이 그의 수중에 들어왔기 때문이다. 우연히 살해 장면을 찍게 된 딘의 친구가 그 테잎을 딘의 쇼핑백에 몰래 집어 넣었고 그로 인해 딘은 복잡한 사건에 휘말리게 된 것이다. 이 모든 사건의 주범인 레이놀즈(존 보이트)는 자신의 음모를 은폐하기 위새 최첨단 카메라와 인공위성, 도청 장치등을 이용해 딘을 잡으려 한다. 그러나 딘은 정체 모를 브릴(진 해크만)이라는 사나이의 도움으로 그들의 음모를 하나씩 밝혀가려 하는데...","poster_path":"/tqwgrLvw0ZpuJ7msYb9ZsRAiI0S.jpg","video_path":"","release_date":"1998-11-20","country":"미국","popularity":18.962,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":9800,"fields":{"title":"필라델피아","overview":"동성연애자인 변호사 앤드류는 필라델피아에서 가장 이름있는 법률사무소에 입사하여 촉망받는 변호사로 발돋움한다. 그러던 중 그는 회사의 역사상 가장 중대한 재판을 맡아 '하이라인'사의 변호를 하게 된다. 회사에서 동성연애자를 혐오한다는 것을 알고, 앤드류는 동성연애자라는 사실과 에이즈 환자임을 숨겨왔다. 열심히 일하던 그는 뜻하지 않은 사건에 부딪힌다. 자신이 완성해 놓은 하이라인사의 고소장이 마감 전날 사라진 것이다. 그 일로 인해 그는 회사로부터 해고 당한다.  자신의 해고가 계획된 것이라 생각한 그는 법률사무소 대표 찰스를 상대로 소송을 제기하고자 이전 자신의 라이벌이었던 변호사 조를 찾아간다. 조는 처음엔 앤드류가 에이즈 환자라는 이유로 거절하나 결국 그의 신념과 확신에 끌려 법정 투쟁에 들어간다. 그리하여 그는 앤드류가 해고당한 이유는 그의 능력 부족이 아니라 에이즈 때문이며, 질병으로 인한 해고는 차별이며 위법임을 입증한다. 자신의 권리와 명예를 회복한 앤드류는 얼마후 조용히 눈을 감는다. 재판이 끝날 때까지 죽을지 모르는 상태에서도 앤드류는 자신의 권리를 끝까지 지키겠다는 신념으로 싸워나가며, 조는 인간의 권리와 사회의 정의는 개인의 성별, 인종, 종교, 성적취향에 상관없이 동등하게 실현되어야 한다는 공통된 생각으로 세상 사람들의 편견과 싸워 나가리라 결심한다.","poster_path":"/uXfYL1GI2PLUZeu5qshKeQ9utMG.jpg","video_path":"","release_date":"1993-12-22","country":"미국","popularity":17.232,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":9801,"fields":{"title":"브리짓 존스의 일기: 열정과 애정","overview":"드디어 애인이 생긴 '브리짓 존스(르네 젤위거)'가 이제 연애를 시작한다. 그녀의 남자친구는 바로 꿈 속에서나 나의 애인이 되어 줄 것 같은 완벽한 남자 '마크(콜린 퍼스)'. 그의 품에 안겨 달콤한 사랑에 푹 빠져있는 브리짓은 여전히 술과 담배를 사랑하고, 날씬함과는 거리가 먼 아줌마 몸매로 끝나지 않는 살과의 전쟁을 계속한다. 하지만 매력적인 외모에 잘 나가는 변호사인 마크에게 뻗치는 유혹의 손길. '얼짱'에 '몸짱'인 마크의 인턴은 해파리처럼 흐느적거리며 그에게 접근한다. 질투심에 사로잡힌 브리짓은 그녀와 마크와의 관계를 의심하고, 연애 사업은 점점 꼬이기 시작한다. 바로 이때 그녀의 눈 앞에 거부할 수 없이 매력적인 섹시 가이 '다니엘(휴 그랜트)'가 다시 나타난다. 못 말리는 바람둥이였던 다니엘은 이제 믿음직한 남자가 되겠다며 브리짓의 마음을 또 한번 뒤흔드는데... '완전 모범 남친' 마크와 '초절정 바람둥이' 다니엘 사이에서 고민하는 브리짓. 정말 사랑은 몸 따로 마음 따로 인가?","poster_path":"/edwdH8RvWSD0YA19SECLSMgdRz5.jpg","video_path":"","release_date":"2004-11-10","country":"미국","popularity":14.214,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9802,"fields":{"title":"더 록","overview":"미 해병 여단장 프란시스 하멜 장군(에드 해리스)은 미국 정부를 상대로 극비 군사 작전을 수행하다 전사한 장병의 가족에게 보상을 해줄 것을 호소한다. 그러나 미국 정부는 이것을 무시했고, 하멜 장군은 정의의 회복이라는 명분 하에 알카트라즈 섬을 장악하고 이 섬을 찾아온 관광객 81명을 잡고 몸값을 요구한다. 정부가 이를 들어주지 않을 경우 살상용 화학가스가 장착된 미사일을 샌프란시스코에 발사하겠다고 협박한다. 이 사건을 해결하기 위해서 생화학 무기 전문가인 스탠리 굿스피드 박사(니콜라스 케이지)와 알카트라즈에서 유일한 탈옥자인 존 메이슨(숀 코넬리)이 발탁되는데...","poster_path":"/jyF6WFXb9Kmeb1PeTzcZj4sNRjj.jpg","video_path":"TLPADREUC4g","release_date":"1996-06-07","country":"미국","popularity":25.073,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":9804,"fields":{"title":"워터월드","overview":"지구 전체가 물로 휩싸여 인류의 문명이 수중에 가라앉게 된다. 이러한 엄청난 재난에 인간은 스스로 인공섬을 만들어 그 섬에 그들의 인생을 맡긴 채 생존 투쟁을 벌이는 한편 아무 생물도 살지 않는 바다 표면 위를 배회하면서 노략질을 하는 해적 집단 스모커들에 의해 끊임없는 생존 위협을 받게 된다. 한편, 해상 도시인들은 공간의 한계를 뛰어넘는 극심한 위험이 따르게 되자 한번 남은 기회를 기다리며 그 유일한 희망인 고독한 영웅, 자신도 희망과 절망 사이에서 줄타기를 하는 신비의 주인공 마리너(Mariner: 케빈 코스트너 분)에게 의존하게 된다. 수백 년 동안 인간들의 자연훼손으로 지구는 더워지고 북극의 얼음이 녹아 전 지구는 물로 뒤덮여 인간들은 바다 위를 표류하게 된다. 인류의 모든 전설을 간직한 채 사라져 버린 세계의 잔해들 위에 인공섬을 만들고 인간들은 생존을 위해 피나는 투쟁을 하게 된다. 그러한 생에 대한 투쟁은 마리너가 어느 한 인공섬의 정문을 통과하면서 모험으로 변하기 시작하는데, 그 당시 가장 귀중한 물건인 흙 1Kg을 교환할 것을 제안하자, 인공섬 주민들은 그 귀중한 흙의 출처에 대해 강한 호기심을 품기 시작한다. 한편으로는 최첨단 해양 보트와 제트스키를 타고, 명중률이 정확한 무기로 무장한 해적단 스모커들로부터 공격을 받는다. 디컨(Deacon: 데니스 하퍼 분)은 도적질과 살인을 일삼는 해상도시에서 가장 악명높은 자이다. 이러한 상황에서 마리너와 해적 단장 디컨, 그리고 아름다운 영인과 신비로운 꼬마 소녀 사이에서 육지를 찾기 위한 갈등이 시작되며 새로운 개척지를 향하여 모두가 한자리에 서게 된다.","poster_path":"/4ZYpUMhCbPdyA0rm5SsxeybU9ch.jpg","video_path":"","release_date":"1995-07-28","country":"미국","popularity":17.928,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":9806,"fields":{"title":"인크레더블","overview":"밥 파는 한때 미스터 인크레더블이라는 이름으로 불리며 보이지 않는 곳에서 악의 무리들을 일망타진하던 슈퍼히어로 가정의 든든한 버팀목이자 정신적 지주인 그는 슈퍼히어로였다가 외압에 의하여 평범한 아버지이자 남편으로 바뀐 자신의 변신을 받아들이기 힘들어한다. 그러던 어느 날 집으로 돌아온 그에게 출처를 알 수 없는 지령이 떨어진다.  출동할 곳은 본토와 아득히 떨어진 섬, 특명을 내린 사람을 알 수 없는 1급 비밀작전. 은퇴한지 15년, 이미 몸은 초강력 허리띠조차 튕겨버릴 정도로 망가져버린 그가 다시 빛나는 영웅으로 복귀할 수 있을지...","poster_path":"/11Byg6rHkKIvSehlW3R4pcUj8J.jpg","video_path":"","release_date":"2004-10-27","country":"미국","popularity":88.869,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,16,28,10751]}},{"model":"movies.movie","pk":9812,"fields":{"title":"목요일","overview":"편의점 안, 닉(Nick: 아런 애커드 분), 달라스(Dallas: 폴리나 폴리츠코바 분), 빌리(Billy Hill: 제임스 르 그로스 분)는 커피 가격을 두고 점원과 실랑이를 벌이고 있다. 지지부진하게 말싸움을 벌이던 중, 달라스는 귀찮은 듯 점원을 쏴버린다. 아름다운 아내가 출근한 뒤, 집안정돈을 한 케이시(Casey Wells: 토마스 제인 분)는 입양 평가사를 기다린다. 하지만, 엉뚱하게도 옛 친구 닉이 그를 찾아온다. 반가운 해후도 잠시, 닉이 외출한 사이 케이시는 헤로인이 가득 든 닉의 가방을 발견하게 된다. 화가 난 케이시는 하수구에 헤로인을 버리고 만다. 피자배달원을 가장한 해결사 라스타(Rasta Man: 글렌 플러머 분)는 다짜고짜 가방의 행방을 찾으며 케이시를 위협한다. 그러나, 헤로인은 이미 없어진지 오래. 라스타는 조직의 보스를 기다리다 케이시와 아편을 나눠 피운뒤, 제풀에 쓰러지고 만다. 라스타를 묶어 두자마자 기다리던 입양 평가사 쟈비스(Dr. Jarvis: 마이클 제터 분)가 방문한다. 약기운이 조금씩 퍼져가는 와중에도 케이시는 성심 성의껏 쟈비스의 질문에 대답한다. 불쑥 또다른 방문객, 달라스가 찾아오고, 케이시가 닉의 전화에 매달려있는 동안, 달라스는 케이시의 화려했던 킬러 생활을 모조리 쟈비스에게 얘기해준다. 달라스에 의해 의자에 묶인 케이시는 색다른 유혹에 시달린다. 가방의 행방을 순순히 대답하지않자 달라스는 기묘한 방법으로 케이시를 괴롭히지만...","poster_path":"/9UnvhGebv558bjIB8DbRK3Ahpp.jpg","video_path":"","release_date":"1998-09-25","country":"미국","popularity":12.181,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":9820,"fields":{"title":"페어런트 트랩","overview":"즐거운 여름캠프의 추억을 만들기 위해 몰려든 소녀들로 붐비는 캠프 월든에는 멀리 캘리포니아에서 이곳까지 날아온 할리 파커도 있다. 드넓은 포도 농장에서 아빠와 함께 살고 있는 할리는 함께 말타기도 즐기고, 비밀도 나눌 수 있는 최고의 아빠를 두었지만, 대신 엄마가 없었다.  할리가 캠프장에서 새로운 친구들을 사귀고 있을 무렵. 의리의리한 리무진 한 대가 캠프장 안으로 미끄러져 들어온다. 그 안에서 사뿐히 내려선 소녀는 애니 제임스. 바다 건너 런던에서 온 애니는 웨딩 드레스 디자이너인 멋쟁이 엄마와 함께 살고 있다. 말쑥한 옷 맵시에 프랑스어를 유창하게 구사하며, 카드 놀이까지 잘하는 완벽한 꼬마 숙녀지만, 아버지에 대해서는 하나도 아는 것이 없다. 갓난 아기였을 때부터 가족이라곤 엄마와 애니, 그리고 할아버지 이렇게 셋 뿐이었으며, 엄마는 아빠 이야기도 거의 해주지 않았기 때문이다. 캠프 월든에서 할리와 애니, 두 소녀가 만났을 때, 친구들과 선생님들은 놀란 입을 다물 수 없었다.두 소녀가 너무나 꼭 닮아있었기 때문이다. 하지만, 누구보다고 놀란것은 본인들이었다. 알고보니 이들은 쌍둥이 자매였던 것이다.  꿈에도 그리던 엄마, 아빠가 살아있다는 것을 알게 된 할리와 애니는 깜찍한 계획을 세운다. 캠프가 끝나는 날. 서로가 상대방으로 가장하여 생활하고, 결국에는 두 분이 재결합하도록 일을 꾸미기로 한 것인데...","poster_path":"/a3XOGrrAjl1wwiumtACWBufg6AL.jpg","video_path":"","release_date":"1998-07-28","country":"미국","popularity":107.795,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10751]}}]