[{"model":"movies.movie","pk":278,"fields":{"title":"쇼생크 탈출","overview":"촉망받는 은행 간부 앤디 듀프레인은 아내와 그녀의 정부를 살해했다는 누명을 쓴다. 주변의 증언과 살해 현장의 그럴듯한 증거들로 그는 종신형을 선고받고 악질범들만 수용한다는 지옥같은 교도소 쇼생크로 향한다. 인간 말종 쓰레기들만 모인 그곳에서 그는 이루 말할 수 없는 억압과 짐승보다 못한 취급을 당한다. 그러던 어느 날, 간수의 세금을 면제받게 해 준 덕분에 그는 일약 교도소의 비공식 회계사로 일하게 된다. 그 와중에 교도소 소장은 죄수들을 이리저리 부리면서 검은 돈을 긁어 모으고 앤디는 이 돈을 세탁하여 불려주면서 그의 돈을 관리하는데...","poster_path":"/oAt6OtpwYCdJI76AVtVKW1eorYx.jpg","video_path":"IoWAdxwfNGU","release_date":"1994-09-23","country":"미국","popularity":56.332,"is_netflix":false,"rating_average":9,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":279,"fields":{"title":"아마데우스","overview":"1823년 눈보라치는 밤, 한 노인이 자살을 시도하다 실패하고 신부에게 자신의 죄를 고백한다. 비엔나 왕실의 궁정음악가 살리에리(F.머레이 아브라함)는 새롭게 떠오르는 천재 작곡가 모짜르트(톰 헐스)의 소문을 듣고 그의 천재성을 확인하려 한다. 모짜르트가 그의 약혼녀를 범하고 오만하고 방탕한 생활을 거듭하자 그러한 모짜르트에게 천재성을 부여한 신을 저주하고 그를 증오하기 시작한다. 한편 빈곤과 병마로 시달리던 모짜르트는 자신이 존경하던 아버지의 죽음에 커다란 충격을 받고 자책감에 시달린다. 살리에르는 이를 이용해 모짜르트가 아버지의 환상에 시달리도록 하면서 진혼곡의 작곡을 부탁하는데...","poster_path":"/r7iKeLpYfQNYpyJhCEZDYfjO69D.jpg","video_path":"","release_date":"1984-09-19","country":"미국","popularity":15.512,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10402]}},{"model":"movies.movie","pk":280,"fields":{"title":"터미네이터 2: 심판의 날","overview":"미래, 인류와 기계의 전쟁은 계속 되는 가운데 스카이넷은 인류 저항군 사령관 존 코너를 없애기 위해 액체 금속형 로봇인 T-1000(로버트 패트릭)을 과거의 어린 존 코너에게로 보낸다. 형태의 변신과 자가 치유까지 가능한 T-1000에 대항하고 존 코너를 지키기 위해 인류 저항군은 T-101(아놀드 슈왈제네거)을 과거로 급파한다. 미래의 인류 운명을 쥔 어린 존 코너, 그를 구해내지 않으면 인류의 미래는 없다. 반드시 제거해야 하는 스카이넷의 T-1000은 거침없이 존 코너 일행을 위협하며 숨가쁜 추격을 시작하는데...","poster_path":"/nDVUiEqoeXaDQuM81KkUVNviYIm.jpg","video_path":"kOQBmhM8Vxk","release_date":"1991-07-03","country":"미국","popularity":49.289,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":281,"fields":{"title":"스트레인지 데이즈","overview":"1999년 12월 30일 종말론자들이 말하는 지구의 종말이 이틀 남았을 때, 레니 네로(Lenny Nero: 랄프 파인즈 분)는 여전히 폭력과 살인이 난무하는 거리를 헤매며 뒷골목에서 '초양기' 즉 뇌파신경 자극장치를 가지고 사람들의 욕구를 만족시켜주기 위해 돌아다닌다.  가상현실도 아닌 이 장치는 사람들의 인생의 한조각을 다른 사람이 체험할 수 있게하는 장치로서 냄새도 맡을 수 있고 촉감까지도 느낄 수 있게 하는 것으로 불법적인 물건. 그런 그에게 전에 사귀던 여자 친구 페이스(Faith Justin: 줄리엣 루이스 분)가 있었는데 그는 늘 그녀의 테잎을 틀며 그것을 위안삼아 살아간다.  그런던 어느날 페이스와 가장 친했던 아이리스(Iris: 브리짓 바코 분)라는 여자가 이 이상한 테잎을 그에게 남기고 가고, 그것을 본 레니는 아연 실색하게 된다. 그 테잎의 내용은 현재 흑인들의 지도자격으로 우상시 되고 있는 제리코(Jeriko One: 글렌 플러머 분)라는 랩 스타를 로스앤젤레스 경찰이 사살하는 장면이 들어있었던 것이다. 그것이 알려지면 폭동이 일어날게 뻔한 것. 그래서 레니는 자신이 전에 알고 지냈던 메이시(Lornette \"Mace\" Mason: 안젤라 바셋 분)와 과거 경찰 시절 함께 일했던 맥스(Max Peltier: 톰 시즈모어 분)와 함께 사건을 해결하기로 하는데...","poster_path":"/rY5BrDRcYAKE0BYmmT66YG6Uy5Q.jpg","video_path":"","release_date":"1995-10-13","country":"미국","popularity":14.265,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,878]}},{"model":"movies.movie","pk":284,"fields":{"title":"아파트 열쇠를 빌려드립니다","overview":"버드(잭 레몬 분)는 소심하지만 성실하고 착한 뉴욕의 종합보험회사 직원이다. 독신인 그는 시내에 조용한 아파트를 얻어서 살고 있는데, 본의 아니게 회사 임원들을 상대로 그 아파트를 빌려주게 된다. 그로 인해 생활에 피해가 많지만, 원래 소심한 성격에다가 상대가 모두 상당한 영향력을 가지고 있는 사람들이라, 회유와 협박에 번번히 집을 내줄 수 밖에 없다.  한편, 그는 엘리베이터 걸인 프랜(셜리 매클레인 분)에게 은근히 마음을 두고 있고, 프랜도 그에게 상당히 호의적이다. 아파트를 빌리는 임원들의 도움으로 그는 승진 후보에 오르고, 인사권자인 쉘드레이크 전무를 만나는데, 뜻밖에도 쉘드레이크 전무는 그의 비밀을 다 알고 있었고, 전무는 그것을 약점으로 잡아서 자기도 버드의 방을 빌린다. 버드는 방을 빌려주는 대가로 받은 뮤지컬 티켓으로 프랜에게 데이트 신청을 하지만 바람만 맞고 만다. 회사의 크리스마스 파티에서 프랜과 화해할 기회가 생겼지만, 우연히 쉘드레이크가 자기 아파트로 데려오는 여자가 프랜이라는 사실을 알고는 다시 그녀로부터 멀어진다. 그런데 쉘드레이크의 변심으로 상심한 프랜이 크리스마스이브에 버드의 아파트에서 약을 먹고 자살을 기도하는데, 마침 버드가 들어와서 생명을 구해준다. 이 일로 버드는 온갖 오해와 질시를 받지만, 쉘드레이크와 프랜을 위해서 자기 혼자 모든 모욕을 참으며, 그 와중에 자기가 진정으로 프랜을 사랑하고 있음을 깨닫는다.  회사로 첫 출근 한 날 아침 그녀와 헤어지려는 전무에게 이 사실을 고백하려고 가는데, 공교롭게도, 전무는 프랜과의 외도가 들통나 집에서 쫓겨나왔다. 다시 프랜을 포기한 버드는 제야의 밤을 프랜과 지내기 위해서 아파트를 빌려 달라는 쉘트레이크의 청을 거절하고 직장을 그만둔다. 집으로 돌아온 버드는 아무 계획없이 짐을 싸는데, 이 얘기를 쉘드레이크로부터 전해들은 프랜은 진정 자기를 사랑하는 사람이 누구인지를 깨닫고, 버드에게로 달려와 두 사람은 제야의 밤에 카드 게임을 한다.","poster_path":"/rwYVl3kjD70nAyhlYXjl27bwFRx.jpg","video_path":"","release_date":"1960-06-21","country":"미국","popularity":14.058,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":285,"fields":{"title":"캐리비안의 해적: 세상의 끝에서","overview":"윌 터너와 엘리자베스 스완, 바르보사 선장은 바다괴물 크라켄에 잡아먹힌 잭 스패로우를 구하는 데 도움을 얻기 위해 싱가포르의 해적 사오펭을 찾아간다. 이들은 잭 스패로우가 있어야만 해적연맹의 아홉 영주를 모아 연합함대를 구성할 수 있고, 해적 소탕에 쌍심지를 켠 동인도회사에 맞설 수 있다. 동인도회사의 커틀러 베켓 경은 유령선 플라잉 더치맨과 그 선장 데비 존스를 수하에 거느리게 된 터. 이 힘이 막강해서, 해적 연합함대는 다시 바다의 여신 칼립소에게 도움을 요청하기로 한다.","poster_path":"/bTotG6tZERQqfKr2TDjwdjW8It4.jpg","video_path":"D9F4UR_KxEc","release_date":"2007-05-19","country":"미국","popularity":86.095,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":287,"fields":{"title":"19번째 남자","overview":"마이너 리그팀 중의 하나로 캐롤라이나 리그에서 허덕이던 더럼 불즈팀이 오랫동안 기대를 걸고 신인 투수 에비(팀 로빈슨 분)를 영입한다. 그는 한마디로 백만불짜리 팔에 5센트짜리 두뇌를 지닌 청년으로 통하는데, 콘트롤만 잘하면 152킬로의 강속구로 메이저리그에서도 군림할 수 있을 정도다.  구단에서는 그를 위해 한 때 메이저리그에서 뛰던 노련한 포수 크래쉬(케빈 코스트너 분)도 영입한다. 크래쉬는 산전수전 다 겪은 노련한 포수로 에비의 콘트롤을 책임지고 가르친다. 에비는 처음에는 크래쉬의 말을 듣지 않고 반항하나 차차 크래쉬의 말을 듣고 좋은 성적을 낸다.  한편 더럼 불즈 팬 중에는 애니(수잔 서랜든 분)라는 괴짜 여자가 있는데, 초급 대학에서 영문학을 가르치며 야구 기록을 취미로 하면서 시즌마다 점찍을 유망주를 침대에서 키우는 괴팍한 성격을 가지고 있다. 그녀가 에비와 크래쉬 중 결정을 못 하던 차에, 크래쉬가 먼저 그녀를 차버린다.  시즌이 시작되고 곡절 끝에 에비는 크래쉬의 가르침을 받아 사람이 되어가고, 더램팀은 리그의 선두팀으로 부상한다. 누크라는 별명까지 생긴 에비는 구단의 뜻대로 메이저리그로 나간다. 그러나 크래쉬는 볼일을 다본 일회용 휴지처럼 해약되어 멀리 떠나고...","poster_path":"/rwIFcBYL9TiSxKtgyWPSsGI5R9k.jpg","video_path":"","release_date":"1988-06-15","country":"미국","popularity":13.409,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":288,"fields":{"title":"하이 눈","overview":"1870년 서부의 작은 마을 헤이드리빌의 어느 일요일 아침, 세 명의 무법자들이 마을 역에서 서성거리며 시계를 본다. 이들의 보스 프랭크 밀러(이안 맥도날드 분)가 탄 기차가 12시 정오에 도착하는 것을 기다리고 있는 것이다. 공교롭게 이날은 헤이들리빌 마을의 보안관 윌 케인(게리 쿠퍼 분)은 이제 5년 임기의 보안관직을 은퇴하여 아름다운 신부 에이미(그레이스 켈리 분)와 결혼식을 올리고 마을을 떠나려하는 날인데, 바로 5년 전 그에게 체포되어 투옥된 밀러가 복수를 하러오고 있는 중인 것. 이미 보안관직을 사임한 윌에게 더 이상의 책임은 없지만, 그는 밀러가 마을에 큰 피해를 줄 것을 알기에 고뇌에 빠지는데.","poster_path":"/qETSMQ4IXBSAS409Z9OL0ppXWTW.jpg","video_path":"","release_date":"1952-06-09","country":"미국","popularity":13.671,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[37,53]}},{"model":"movies.movie","pk":289,"fields":{"title":"카사블랑카","overview":"2차 대전으로 어수선한 프랑스령 모로코, 미국인인 릭(험프리 보가트)은 암시장과 도박이 판치는 카사블랑카에서 카페를 운영하고 있다. 어느 날 미국으로 가기 위해 비자를 기다리는 피난민들 틈에 섞여 레지스탕스 리더인 라즐로(폴 헨라이드)와 아내 일자(잉그리드 버그만)이 릭의 카페를 찾는다. 일자는 릭의 옛 연인이었다. 라즐로는 릭에게 미국으로 갈 수 있는 통행증을 부탁하지만 아직도 일자를 잊지 못하는 릭은 선뜻 라즐로의 청을 들어주지 못한다. 경찰서장 르노와 독일군 소령 스트라세는 라즐로를 쫓아 릭의 카페를 찾고, 결국 릭은 라즐로와 함께 일자를 떠나보내는데...","poster_path":"/dmNGrta7sXk7AXkGAynZmev2CN3.jpg","video_path":"","release_date":"1942-11-26","country":"미국","popularity":17.086,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":290,"fields":{"title":"바톤 핑크","overview":"이제 막 이름을 얻기 시작한 신예 극작가 바톤 핑크, 자신의 매니저로부터 헐리우드 영화 시나리오 쓰기를 강요받는다. 극작가로 이름을 날리고 싶은 바톤 핑크는 거절했으나 결국 헐리우드로 가게 된다. 레슬링 영화 시나리오를 쓰라는 영화사 사장의 명령을 받고 LA의 한 허름한 호텔방을 얻어 기거하는 바톤 핑크. 아무리 고민해도 작품은 쓰여지지 않고, 벽지는 더위에 녹아내리고, 옆방에서는 이상한 소리가 들린다.  어느날 옆방의 소리가 시끄럽다고 호텔에 항의하는 바람에 찾아온 옆 방, 그 소리의 주인공 찰리와 친구가 된다. 작품은 쓰지 못하고, 유명한 작가 존 메이휴를 만나게 된 바톤은 그의 타락한 생활을 경멸하고 그 곁에서 비서 겸 정부로 살고 있는 오드리에게 관심을 갖는다. 영화 구성안을 설명해야 하는 날이 다가오자 오드리에게 도움을 청하고 오드리가 찾아와 하루밤 관계를 맺었지만, 아침에 그녀는 죽어 있다. 찰리가 수습해주고 떠나는데, 경찰들이 찰리를 살인자라며 바톤 핑크를 찾아와 다그친다. 그리고 바톤 핑크는 훌륭한 레슬링 시나리오를 쓴다. LA 경찰이 다시 찾아온 날, 찰리도 돌아와 호텔에 불을 지르고 경찰들을 살해하는데...","poster_path":"/846d8FclibtOIoUW7PxpT0nCG4C.jpg","video_path":"","release_date":"1991-08-01","country":"미국","popularity":13.676,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}}]