[{"model":"movies.movie","pk":14175,"fields":{"title":"발리언트","overview":"호기심 많은 꼬마 발리언트. 메신저 특공대가 되고 싶지만 아직 너무 어리고 키도 작아 주위의 비웃음만 살 뿐이다. 그러나 이에 굴하지 않고 무작정 입대 시험을 보고 운 좋게 시험을 통과하는데. 들어가기는 쉬웠지만 훌륭한 메신저 특공대가 되는 과정은 지옥훈련(?) 그 자체다. 그러던 어느날, 드디어 초보 부대원 발리언트에게 적의 비밀 문서를 가져오라는 긴급 미션이 떨어진다. 꿈은 크지만 아직은 작은 날개뿐인 발리언트! 빵 부스러기 보다 꿈을 사랑하는 발리언트!! 그토록 기다리던 이 중대한 미션을 과연 끝까지 완수해 낼 수 있을까?","poster_path":"/z4XuNG09AnyJcNbIe68dM4aXgRT.jpg","video_path":"","release_date":"2005-03-25","country":"미국","popularity":18.744,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751,10752]}},{"model":"movies.movie","pk":14181,"fields":{"title":"보일러 룸","overview":"불법 도박장을 운영하던 세스는 아버지에게 들켜 문을 닫는다. 언제나 성공한 아버지밑에서 인정 받지 못한 터라 성공에 대한 야망을 꿈꾸던 중 친구의 소개로 J.T. 마를린이라는 불법 증권거래회사에 들어간다.  이 회사는 그야말로 꿈과 같은 환경으로 고급차와 고가의 아파트를 소유한 동료들의 모습은 자신이 바라던 바로 그 것이었다. 마침 카리스마가 넘치는 증권 브로커 짐 등의 훈련을 통해 주식중개에 큰 성공을 거둔 세스는 부의 길에 들어서게 되지만, 그것은 또 다른 함정의 시작이었는데...","poster_path":"/uYbkko9u3RUbrFO7oDCScxdOlvQ.jpg","video_path":"","release_date":"2000-02-18","country":"미국","popularity":14.513,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":14191,"fields":{"title":"아쿠아마린","overview":"플로리다에 사는 13살의 헤일리(조안나 조조 레베스크 분)와 클레어(엠마 로버츠 분)는 둘도 없이 친한 단짝 친구. 소녀들은 클레어의 조부모님이 운영하는 작은 비치 클럽에서 놀기도 하고, 카프리 클럽의 해상구조요원 레이몬드의 섹시한 모습을 지켜보면서 행복한 시간을 보낸다. 하지만 헤일리가 며칠 뒤에 해양생물학자 엄마와 함께 호주로 이사를 가야 할 상황. 이별을 앞둔 소녀들은 이사를 막게해달라고 장난 삼아 마법의 주문을 걸어본다.  밤새 거친 폭풍이 지나간 다음 날, 클레어는 폭풍에 떠밀려온 인어 아가씨 아쿠아마린(사라 팩스톤 분)을 발견한다. 아쿠아마린은 아버지가 정해 놓은 결혼을 피해 도망 나왔는데, 3일 안에 진정한 사랑을 찾는다면 결혼을 하지 않아도 좋다는 약속을 아버지로부터 받아 놓은 상황. 아쿠아마린은 소녀들이 자신을 도울 수 있으리라고 믿고, 헤일리와 클레어도 그녀가 마법을 통해 이사를 막을 수 있다고 생각한다. 이에 두 소녀들은 짝사랑의 대상이었던 레이몬드를 아쿠아마린에게 소개시켜 준 다음, 두 사람의 사랑이 이루어지도록 적극적으로 돕는다. 하지만 아쿠아마린에게 뜻밖의 사건이 터지는데…","poster_path":"/g2Hvucs1Q1nir3pyIXuIwo66uFV.jpg","video_path":"","release_date":"2006-03-03","country":"미국","popularity":23.945,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10749,10751]}},{"model":"movies.movie","pk":14197,"fields":{"title":"마이 쎄시 걸","overview":"섹시하고 신비로운 매력의 조단에게 첫눈에 반한 찰리는 평범하고 안정된 삶을 꿈꾸는 순진남. 어느 날 지하철역에서 술에 취한 조단을 구해준 순간부터 찰리의 인생은 생각지도 못한 방향으로 흘러간다. 안정적인 미래를 꿈꾸는 찰리와 어디로 튈지 모르는 자유로운 성격의 조단. 엉뚱하고 엽기적인 데이트가 이어질수록 찰리는 조단에게 더욱 빠져들고, 조단은 둘의 사랑이 이루어지기 위해서는 운명의 증거가 필요하다며 더욱 찰리를 괴롭히는데… 과연 이들의 연애는 순조롭게 이어질 수 있을까?","poster_path":"/4zmhDgvHeDz0zfVrkPlrxeYKdnU.jpg","video_path":"","release_date":"2008-05-26","country":"미국","popularity":17.044,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":14199,"fields":{"title":"샤크 보이와 라바 걸의 모험","overview":"상어가 된 소년, 불을 뿜는 화산소녀, 그리고 그들을 쫓는 100만 볼트 전기악당!모든 모험은 샤크보이와 만났을 때부터 시작되었습니다...상상력이 뛰어난 맥스는 10살. 친구들과 떨어져 여름방학을 보내던 맥스는 샤크보이와 라바걸을 만난다. 어려서부터 상어들과 함께 자라난 샤크보이는 뛰어난 잠수능력과 강력한 이빨과 지느러미를 가졌고, 보라색 머리의 라바걸은 손에 닿는 모든걸 녹여버릴 수 있는 신기한 능력을 지닌 화산소녀. 라바걸의 고향별 드룰 행성이 위험에 빠졌다는 사실을 알게된 맥스는 드룰 행성을 구하기 위해 샤크보이, 라바걸과 함께 아주 특별한 모험을 떠나게 된다.거대한 롤러코스터로 이루어진 드룰 행성을 어둠에서 구하기 위해선 멀리 얼음별 공주의 목걸이가 필요하다는 사실을 알게된 샤크보이 일행은 ‘우유와 쿠키의 강’을 건너게 되고, 난생 처음 겪는 신비한 모험을 통해 맥스는 상상력의 소중함을 깨닫게 된다. 하지만 이때, 드룰 행성을 어둠에 빠뜨린 닥터 일렉트릭은 100만 볼트 전기를 뿜으며 전세계 어린이 모두가 꿈을 꾸지 못하도록 해서 자신의 제물로 만들려고 하는데...","poster_path":"/wyXPANZMYYbKh8Ic8qFLqMkolyV.jpg","video_path":"","release_date":"2005-06-10","country":"미국","popularity":52.251,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,878,10751]}},{"model":"movies.movie","pk":14202,"fields":{"title":"페인티드 베일","overview":"1925년 영국 런던. 화려한 사교모임과 댄스파티를 즐기는 도도한 아가씨 키티와 그녀를 파티에서 보고 첫눈에 반해버린 차갑고 냉철한 성격의 월터. 월터는 키티에게 청혼을 하고 키티는 자신을 숨막히게 하는 엄마의 그늘에서 벗어나고자 그의 청혼을 받아들인다. 세균학자인 월터의 연구 일정으로 인해 결혼 후 중국 상해로 넘어간 그들. 그러나 너무나 다른 성격과 다른 취향을 가진 두 사람의 결혼생활이 행복할 리 만무하다. 활발한 성격의 키티와 매사 너무나 진지하고 조용히 연구와 독서를 즐기는 월터의 사이는 점점 소원해지고 키티는 사교모임에서 만난 외교관과 사랑에 빠진다. 아내의 불륜을 눈치챈 월터는 콜레라가 퍼져있는 오지 산골마을에 자원해서 가고 그곳에 키티를 데려간다. 마치 자신의 믿음과 사랑의 배신에 대한 댓가를 치르게 하려는 듯.  문명의 혜택을 전혀 받지 못하고 콜레라로 인해 마을 사람의 태반이 죽어나가는 그곳에서 월터는 키티의 존재를 무시한 채 연구와 의료봉사에 전념하고 키티는 수감생활과 같은 나날을 보낸다. 무지로 인해 처음에 월터를 배척하던 마을 사람들은 그의 진심 어린 도움과 노력에 차츰 마음을 열고, 남을 위한 일이라고는 한번도 해본 적 없던 키티도 수녀원에서 아이들을 돌보며 봉사활동을 시작한다. 그리고 두 사람의 마음은 차츰 서로를 향해 열리고 키티와 월터는 진정으로 서로를 사랑하게 되지만 이내 슬픈 운명이 그들의 행복을 가로 막는데...","poster_path":"/q7RszUgsFv3yIiWcDakvUQAO3Qy.jpg","video_path":"","release_date":"2006-01-01","country":"미국","popularity":14.771,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":14207,"fields":{"title":"월드 트레져 - 운명의 창을 찾아서","overview":"메트로폴리탄 공립도서관에서 일자리를 구하게 된 플린은 도서관에 연약궤, 판도라의 상자,엑스칼리버등 엄청난 유물이 숨겨져있다는것과 자신이 그것을 지켜야한다는것을 알게 된다. 그런데 도서관에서 보관중인 '운명의 창' 한조각을 도둑맞고, 나머지 두조각마저 빼앗기기전에 먼저 찾아 안전한곳에 보관하도록 명령받는다. '운명의창'조각들을 찾을수 있는 유일한 단서인 책을 갖고 아마존과 히말라야의 신비한 왕국에서 나머지 두조각을 찾은 플린과 동료, 그러나 그 두조각마저 빼앗기고마는데...","poster_path":"/hGF0kp0nJqmcQzywSCjkt6eykE4.jpg","video_path":"","release_date":"2004-07-12","country":"미국","popularity":11.776,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":14239,"fields":{"title":"쿨 월드","overview":"인간이 되고 싶어하는 만화 세계의 섹시걸 홀리(킴 베이싱어)는 교통 사고를 당해 만화 세계로 건너온 해리스(브래드 피트)에게 접근한다. 하지만 해리스가 전혀 관심을 보이지 않자 그녀는 쿨 월드의 만화 작가 잭(가브리엘 번)에게 접근한다.  잭은 홀리의 섹시함에 반해 사랑을 나눈다. 잭과 사랑을 나눈 후 인간이 된 홀리는 여러 남자들한테 교태를 부리던 중 만화세계로 돌아가려고 하는 자신의 모습을 발견하고 당황한다. 홀리는 빌딩 옥상에서 만화세계 주인공이 인간세계를 드나들 수 있는 유일한 기구인 스파이크가 빛나고 있는 것을 발견하고 옥상 위로 올라간다.  한편 해리스는 인간이 된 홀리를 만화세계로 잡아오기 위해 인간 세계로 내려온다. 해리스는 홀리를 잡기 위해 옥상에서 줄다리기를 하다가 그만 홀리의 잔꾀에 속아 밑으로 떨어진다.","poster_path":"/mqzRUHNtFwmgJCmSnvq3JnX0xgZ.jpg","video_path":"","release_date":"1992-07-10","country":"미국","popularity":16.034,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,16,35]}},{"model":"movies.movie","pk":14240,"fields":{"title":"매니악 캅: 엽살경찰","overview":"뉴욕시내 길가. 한 미치광이 경찰이 사람들을 닥치는 대로 죽이며 다니고 있다. 범인의 얼굴은 보지 못하고 경찰복만 본 목격자들의 진술에 의해 경찰당국에선 내사가 이루어지고, 경찰 잭 포레스트(브루스 캠벨 분)는 혐의자로 몰린다. 결혼생활이 평탄지 않던 평범한 경찰인 그는 아내에게서까지 미치광이 경찰로 의심을 받지만, 결국 아내도 살해당하자, 자신의 결백을 위해서 홀로 사건을 풀어나가는데.","poster_path":"/kFml1HbZlsekXO0m11UN4oPwZvo.jpg","video_path":"","release_date":"1988-05-13","country":"미국","popularity":11.226,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,80,9648]}},{"model":"movies.movie","pk":14245,"fields":{"title":"스나이퍼 2","overview":"복무 부적합 판명을 받고 해병대를 제대한 토마스 베켓(톰 베린저). 어느 날 그에게 정보사 사람들이 찾아온다. 그들은 베켓에게 발칸에서 인종 청소 작전을 벌이고 있는 23본부 경호대의 지휘관인 뮬릭 벨스토리아의 저격을 의뢰한다. 그의 저격을 도울 관측병 콜과 함께 벨스토리아가 있는 발칸에 도착한 그들은 그 곳 비밀 요원의 도움으로 무사히 벨스토리아의 저격에 성공한다. 하지만 그곳을 빠져 나오는 과정에서 콜이 붙잡히고 베켓은 그를 구하기 위해 다시 돌아가는데...","poster_path":"/wb2xnlSTr8lzWTQ2sH7133veyxu.jpg","video_path":"","release_date":"2002-12-28","country":"미국","popularity":12.203,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}}]