[{"model":"movies.movie","pk":6072,"fields":{"title":"파이널 컷","overview":"학교에서 학생들에게 린치를 당하고 죽음 직전까지 가게 된 한 교사. 겨우 목슴만 건진 그는 다른 학교로 전근을 간다. 하지만 그곳의 상황은 더욱 나쁜 상태였다. 사회에서 버림받고 격리된 문제아들만 모아놓은 학교였던 것. 그가 전근간 지 얼마 안되어 교내 폭력조직에 맞섰던 몇몇의 교사가 살해되는 사건이 일어난다. 그리고 그가 혐의를 고스란히 뒤집어 쓰게 되는데...","poster_path":"/rPmmyspi1MZBItSvfx40qwep8ow.jpg","video_path":"","release_date":"1997-07-29","country":"미국","popularity":16.529,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":6075,"fields":{"title":"칼리토","overview":"칼리토는 30년형을 받고 감옥에서 복역하다가 5년만에 출옥한다. 오래 동안 뒷골목 생활을 하던 그는 바하마에서 차 임대업을 하리라는 꿈을 갖고 그 돈을 마련하기 위해 변호사인 데이브가 지분을 갖고 있는 클럽을 운영하게 된다. 착실히 돈을 모으고 있는데 어느날 옛 애인 게일을 만나게 된다. 그녀에게 자신의 꿈을 얘기한 칼리토는 더욱 클럽에만 열심이다.","poster_path":"/qMyaZHiL682T1LDgFfXecLM3EZx.jpg","video_path":"","release_date":"1993-11-10","country":"미국","popularity":17.887,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80,10749]}},{"model":"movies.movie","pk":6114,"fields":{"title":"드라큘라","overview":"터키의 침공으로 유럽이 위기에 몰리자 드라큘라 왕자는 십자군을 일으킨다. 드라큘라는 피비린내 나는 아비규환 속에서 목숨을 건지고 귀향하지만 아내인 엘리자벳은 남편이 전사했다는 잘못된 전갈에 이미 자살한 후였다. 드라큘라는 추기경으로부터 자살한 영혼은 구원받지 못한다는 말을 듣고 신을 저주하며 복수를 결심한다.  400년이 지난 1897년 런던, 젊고 유능한 변호사 조나단에게 영국에 땅을 사고 싶다는 트란실바니아 영주 드라큘라로의 편지가 전달된다. 드라큘라는 트란실바니아에 도착한 조나단의 책상 위에서 엘리자벳의 환생한 미나의 사진을 발견하고는 눈물을 흘리는데...","poster_path":"/n39glC4GkBeCbwdenES8ZBodim8.jpg","video_path":"","release_date":"1992-11-13","country":"미국","popularity":29.538,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,10749]}},{"model":"movies.movie","pk":6145,"fields":{"title":"분열","overview":"똑똑하고 신중한 엔지니어 테드 크로포드는 그의 젊은 아내 제니퍼의 외도를 확인하고, 그녀를 살해할 완전범죄 계획을 세운다. 테드가 아내를 살해하려 한다는 정보에 경찰들이 출동하고, 인질 협상가인 롭 뉴널리 형사가 홀로 집안으로 들어간다. 하지만 테드가 쉽게 아내를 총으로 쏘고, 뉴널리는 쓰러진 여인이 자신과 밀애를 즐기고 있는 여인임을 알고 당황한다. 테드는 현장에서 체포되고 범행을 모두 고백한다. 이 사건을 담당하게 된 젊은 검사 윌리 비첨은 사건을 조사하면서 모든 것이 보이는 것과 같이 간단하지 않으며, 그 자신이 테드의 게임에 말려들었음을 깨닫게 되는데... (히데꼬님 제공)","poster_path":"/qNen8x5gaikjIg9CFihgxYcJwQe.jpg","video_path":"","release_date":"2007-04-19","country":"미국","popularity":31.99,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":6171,"fields":{"title":"드림캐쳐","overview":"메인 주의 작은 마을, 네 친구는 더디츠를 위협에서 구해주게 된다. 더디츠는 구해준 보답으로 자신만이 갖고 있는 신비한 능력을 나누어 준다. 세월이 흐른 후, 숲 속 산장에 완전히 고립된 네 친구는 정체 모를 힘이 점점 옥죄어 오면서 생명의 위협을 감지하게 되는데…","poster_path":"/qswr6qxxAhbkSb6UxXqaeSEBtE7.jpg","video_path":"","release_date":"2003-03-21","country":"미국","popularity":19.241,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,53,878]}},{"model":"movies.movie","pk":6217,"fields":{"title":"캣 피플","overview":"아름다운 아이레나(Irena Gallier : 나타샤 킨스키 분)는 부모가 의문의 자살을 한 뒤 고아원에서 자라다가 헤어져 살던 오빠 폴(Paul Gallier : 말콤 맥도웰 분)을 만나러 프랑스에서 뉴 올리언즈에 온다. 그런데 오빠는 여동생에게 이상한 주문을 해 이레나는 단호히 거절한다. 분노한 폴은 밤길로 뛰어나가 표범으로 변하고, 경찰과 동물원 원장 올리버(Oliver Yates : 존 허드 분)에게 잡혀서 우리 속에 갇힌다. 이레나는 오빠를 찾아나섰다가 동물원에서 일하는 앨리스와 젊은 원장 올리버를 알게 된다. 표범으로 변신한 폴은 사육사를 죽이고 동물원을 탈출한다. 폴은 아이레나를 따라 다니며 줄기차게 괴롭히지만 올리버의 도움으로 물리친다. 폴과 아이레나는 고양이 인간으로서 사람을 사랑하여 관계를 맺으면 표범으로 되고, 사람으로 변신하기 위해서는 형제 자매끼리 관계를 하거나 사람을 해쳐야만 한다. 아이리나와 올리버는 이 사실을 알게 되는데, 결국 폴은 올리버를 습격하다 사살되고 아이레나는 끝내 올리버를 사랑하여 표범으로 동물원에 갇히게 된다.","poster_path":"/nYcQnkbTD4LDmp11HCReQuUoMKD.jpg","video_path":"","release_date":"1982-04-02","country":"미국","popularity":11.194,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":6278,"fields":{"title":"레인 오브 파이어","overview":"2084년, 핵전쟁으로 파괴된 런던에서 고대의 거대한 생명체가 발견된다. 놈은 도시 전체를 뒤덮을 만큼 상상을 초월하는 위용을 가진 수컷 익룡이며 1년에 무려 백만 마리씩 암컷들을 번식시킨다. 게다가 극도로 비상한 두뇌와 인간보다 뛰어난 시력을 갖고 있으며, 가공할 위력의 파괴력과 화력도 갖고 있다. 지구가 멸망 직전의 위기에 놓인 시점에 왜 놈은 다시 태어난 것이며, 놈에게 맞서 지구와 인류를 구할 희망은 과연 없는 것일까!  영국인 퀸(크리스찬 베일)은 극소수의 생존자들을 규합, 폐허가 된 성을 방공호로 개조하여 그 속에 대피시킨 다음 수컷 익룡과의 전투에 대비한 최후의 전략을 짜고 있다. 이때 그들 앞에 미군 해병대 출신의 용병 밴젠(매튜 메커너히)과 그의 소수정예 장갑차 및 헬리콥터 대원들이 나타난다. 처음엔 동맹관계였던 퀸과 밴젠은 익룡의 괴멸 방법을 놓고 마찰을 빚은 다음부터는 심각한 대립관계에 빠진다. 바로 그 무렵 무시무시한 화력을 뿜으려 수컷 익룡이 나타나는데...!","poster_path":"/pIVT8QQlLnDE6x8V5HzvVo2Ko4l.jpg","video_path":"","release_date":"2002-07-12","country":"미국","popularity":12.228,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":6279,"fields":{"title":"시스터 액트 2","overview":"라스베가스 최고의 인기 가수가 된 들로리스에게 어느 날 수녀님들이 찾아와 도움을 청한다. 자신들이 선생으로 있는 학교의 아이들에게 음악을 가르쳐 달라는 것. 옛 정 때문에 할 수 없이 다시 수녀복을 입게 된 들로리스는 초반부터 못 말리는 문제아들에게 골탕을 먹고 두 손을 들고 만다. 그러나 우연히 학교의 이사가 학교를 폐쇄하려고 한다는 사실을 알게 된 들로리스는 다른 수녀님들과 힘을 합해 학교를 살리기로 마음먹고 특유의 끼를 발동한다. 아이들이 모두 음악에 소질이 있다는 걸 발견한 들로리스는 합창단을 만드는데, 처음에는 적대적이었던 학생들도 자신들의 숨은 재능을 발견해내고 희망을 갖게해 준 들로리스에게 마음을 열기 시작한다.  들로리스와 수녀님들은 합창대회에 참가해서 좋은 성적을 거두면 아이들에게도 자신감이 생기고 학교를 살리는데도 도움이 될 거라는 생각에 대회 참가를 추진하는데, 막상 대회가 열리는 날 들로리스가 클럽 가수라는 걸 알게 된 이사장과 교장은 합창단의 참가를 저지하러 출동한다. 한편 학생들은 다른 팀의 공연을 본 후 지레 겁을 먹고 포기하려하고, 들로리스는 아이들에게 용기를 불어넣어준다. 결국 아이들은 멋진 공연을 펼쳐 우승하고 학교의 폐교결정도 취소된다. 피날레를 장식하는 화려한 공연, \"오 해피데이\"와 찬송가 \"기뻐하며 경배하세\"를 비롯해 여러 귀에 익은 곡들이 어깨를 들썩이게 한다.","poster_path":"/dlkBp5S6Ei5f54031rAhyb4IwML.jpg","video_path":"","release_date":"1993-12-09","country":"미국","popularity":14.436,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10402]}},{"model":"movies.movie","pk":6280,"fields":{"title":"주니어","overview":"해스 박사(아놀드 슈왈츠네거 분)는 아주 안전한 임신을 보장하는 마술적인 약 개발에 일생을 바치며 실험실과 결혼한 의사이며 그의 동료인 아보개스트 박사도 자신의 가정은 까마득히 잊은채 남의 가정 문제 해결자로 불임부부를 위하여 수정임신을 연구하는 괴짜 산부인과 의사이다.  그들의 라이벌인 난자 저온학 전문의인 여의사 레딘 박사(엠마 톰슨 분)는 난자를 냉동 보관하는데 성공을 하였지만 실제로는 용기가 나질 않아 행동에 옮기지 못하고 있다. 그러나 두 남자 의사들은 그 인공 수정체를 훔치게되고 해스 박사에게 꼭 미관 임신 가능성의 실험을 하게 되는데 그 가능성은 현실로 나타나 임신의 증상인, 피부가 부드러워지고 기분이 달라지는등 임산부의 과정을 똑같이 겪게 된다.  한편, 해스 박사와 레딘 박사는 같은 실험실을 사용하지만 서로의 관계는 썩 좋지 않다. 그러나 해스박사의 이상한 행동과 변화과정을 지켜보게 되면서 레딘 박사에 대한 해스의 저돌적인 사랑에 혼돈을 느끼지만 마침내 둘은 사랑에 빠지게 되고 그녀는 남자인 해스박사가 아이를 출산하는 과정을 지켜보게 되는데...","poster_path":"/eQmgPrXf7c7daRdl3Zwgm65lw3o.jpg","video_path":"","release_date":"1994-11-22","country":"미국","popularity":17.046,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10749,10751]}},{"model":"movies.movie","pk":6282,"fields":{"title":"코요테 어글리","overview":"21살의 바이올렛(파이퍼 페라보)은 송라이터(작사,작곡가)가 되기 위해 뉴욕으로 떠난다. 그러나 냉담하기만 한 음반사들의 반응에 절망하고 돈마저 바닥이 난다.  우연히 코요테 어글리라는 바를 알게 되어 주인인 릴(마리아 벨로)을 만나 오디션을 보기로 한다. 바텐더 경험이 없는 바이올렛은 실수를 연발해 코요테를 떠나야 했지만 싸움에 휘말린 취객을 노련하게 다루는 것을 보고 릴은 바이올렛에게 일자리를 준다. 송라이터의 꿈을 떨치지 못하고 혼자서 곡을 만들어 자신의 노래를 직접 부르려 하지만 무대 공포증을 가진 바이올렛은 무대를 피하기만 하다가 요리사인 케빈(아담 가르시아)을 만나 용기를 얻는다.  그러던 어느날 코요테에서 싸움이 벌어지고 엉망진창이 된 상황에 바이올렛은 노래를 불러 사람들을 진정시키게 되고...","poster_path":"/wWx9kRmqFZfbh1B5YFceIj7WJCL.jpg","video_path":"","release_date":"2000-07-30","country":"미국","popularity":14.855,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10402,10749]}}]