[{"model":"movies.movie","pk":9341,"fields":{"title":"코어","overview":"미국 정부에선 인공지진으로 적을 공격하는 비밀 병기 데스티니 (D-E-S-T-I-N-Y)를 개발 한다. 그로 인해 지구 핵, 코어(CORE)의 회전이 멈추면서 지구엔 갖가지 기상 이변이 발생, 재난이 속출한다. NASA측은 대학에서 지구 물리학을 가르치는 조슈아 키스박사에게 현 상황에 대한 진단을 부탁하고 박사는 이런 상태라면 1년 안에 지구가 전멸할 것이라고 말한다. 인류가 살 수 있는 방법은 화성 크기의 지구 핵을 다시 회전 시키는 방법 밖에 없다는 결론 끝에 미 정부와 NSA측은 6명의 전문가로 구성된 팀을 만들어 이들을 지구의 코어로 내려 보내는 프로젝트를 추진한다.  이 프로젝트의 핵심은, 코어에 들어가 핵 폭탄을 터뜨려서 지구 핵을 다시 회전 시킨 뒤, 그로 인해 발생될 거대한 충격파를 피해 지상으로 다시 귀환하는 것이었다. 그러나 몇 천도의 지열과 엄청난 압력 속을 뚫고 코어로 들어가는 여정엔 뜻 하지 않은 수 많은 변수가 이들을 기다라고 있었다. 그 와중에 대원들은 차례로 죽어가고, 짐스키는 지상 관제소에 프로젝트를 포기하겠으니 '데스티니' 프로그램을 가동하라는 최후통첩을 한다. '데스티니'로 인해 코어의 회전이 멈췄으니, '데스티니'로 다시 회전을 일으킬 수 있다는 이유. 지상에선 '데스티니'를 발사할 준비에 들어가지만, '버질'호의 남은 대원들은 이번 임무를 끝까지 이행 시키기로 결심한다.","poster_path":"/o9pW3bCBIxty2b46RU0Dij3VfzI.jpg","video_path":"","release_date":"2003-03-28","country":"미국","popularity":17.12,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":9342,"fields":{"title":"마스크 오브 조로","overview":"조로라는 이름으로 전설적인 영웅이 된 돈 디에고(앤소니 홉킨스)는 알타 캘리포니아에서 20년이 넘도록 스페인의 억압에 대항해 싸워 왔지만 폭군 라파엘 몬테로에게 모든 것을 빼앗기고 감옥에 갇힌다. 긴 세월이 흐른 후 감옥에서 탈출한 돈 디에고는 자신의 후계자를 찾다가 한때는 강도였던 알렉산드로 뮤리에타(안토니오 반데라스)를 발견한다. 상류계층과는 거리가 멀고 우악스럽기만 한 알렉산드로에게서 총명과 용기를 발견한 그는 엄격한 훈련을 통해 새로운 조로를 탄생시킨다. 그들은 원주민을 착취하여 금광을 개발하는 몬테로를 저지하기 위해 싸운다.  한편 몬테로를 친아버지로 알고 자란 엘리나(케서린 제타 존스)는 알렉산드로와 마주친 순간 운명적인 사랑에 빠지는데...","poster_path":"/6tAE4ZbBR1glADtQXWZZ5L5LQ3u.jpg","video_path":"","release_date":"1998-07-16","country":"미국","popularity":20.808,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28]}},{"model":"movies.movie","pk":9344,"fields":{"title":"키즈","overview":"이 작품은 어느 하루 동안 뉴욕의 한 무리의 십대를 쫓으며 우리의 상식과 도덕을 끊임없이 공략한다. 섹스에 혈안이 된 십대 아이들이 하루 종일 건들거린다는 이야기가 그리 대단한 것은 못된다 여길지도 모르겠다. 그렇지만 낯선 주인공들이 뿜어내는 카리마스에 이끌리며 우리는 삶과 죽음의 문제가 되어버린 그들의 운명을 진정 근심하지 않을 수 없게 된다. 영화 주인공인 제니는 단 한번의 섹스가 그녀에게 에이즈 감염을 안겨주었을 뿐임을 깨닫게 되고, 그녀의 좌절을 향한 클락의 관찰은 차분하면서도 감동적이다.","poster_path":"/eyJGC7CrxyUbcrXNlWCu6tFMy1v.jpg","video_path":"","release_date":"1995-07-28","country":"미국","popularity":17.333,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":9346,"fields":{"title":"위험한 청춘","overview":"시카고, 고등학교에 다니고 17세 소년 조엘 굿슨은 원하는 어느 대학에 들어가도 될만한 머리를 가지고 있는 젊은이로, 윤택한 중류계급의 양친에게 있어서는 귀여운 자식이다. 어느날 여행을 떠난 부모가 갑자기 돌아왔고 대소동이 일어난다. 집에는 라나라고 하는 아름다운 창부가 있고 정학을 먹은 친구도 있다. 수습을 할 수 없는 죠엘은 경제적 필요를 쫓아서 갑부가 되어 이방면의 기업가로 변신하는데...","poster_path":"/rl6gU9rGtCIJozLh7qTAe9NGlxc.jpg","video_path":"","release_date":"1983-08-05","country":"미국","popularity":14.637,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9348,"fields":{"title":"스피시즈","overview":"어느날 호주 푸에르토리코의 아레시보에 위치한 거대한 전파기지에 외계로부터 발신된 메시지가 도착한다. 메시지는 두가지인데, 첫번째는 오염물질을 배출하지 않으면서 메탄을 대체 에너지로 변화시킬 수 있는 획기적인 방법에 대한 정보였고, 두 번째는 외계 생물의 DNA를 합성할 수 있는 공식이었다. 메시지가 우호적이라 판단된 미국 정부는 DNA합성에 관한 메시지를 가지고 비밀리에 실험에 착수한다. 그 결과 반인간 반외계인인 아기가 탄생하고, 실(Sil)이란 코드네임을 부여받는다.  그러나 뭔가 씰 자신이 능력을 보이지 않고 있는 낌새에다가 비정상적으로 급속한 세포 증식의 속도 등 위험 요소가 다분하다고 느낀 실험진에서는 씰(Young \"Sil\": 미쉘 윌리암스 분)을 완전히 제거하려 한다. 그러나 예상과 달리 소녀는 가스에 의해 죽기는 커녕 힘이 엄청나게 세져서 방탄 벽을 뚫고 달아나게 된다. 그에 따라 씰을 추적하기 위해 연방의 특수추적 전문가 프레스 팰리(Preston Lennox: 마이클 매드슨 분)와 심령술사, 분자생물학자 등으로 이루어진 팀을 구성, 실을 제거하기 위한 추적에 나선다.  성숙한 여인(\"Sil\": 나타샤 헨스트리지 분)이 된 씰은 어느날 그녀 앞에 나타난 임신한 여자를 보고 자신도 임신하기를 원한다. 특수요원들이 자신을 추적하고 있음을 감지하면서도 씰은 남자를 찾아 다니며 마음에 안드는 사람은 모두 잔인하게 살해한다. 마침내 추적팀의 한 대원과 관계를 맺은 씰은 지하로 숨어들어 부화를 하게 되고 추적팀은 그들을 막기 위해 하수구로 들어가게 된다. 씰은 결국 기름 구덩이에 빠져 죽게 되지만 씰의 몸에서 떨어져나간 신체 일부가 추적팀이 사리진 뒤 쥐와 합성되어 새로운 쥐가 나타나게 된다.","poster_path":"/4BfuDo5utvFmGjusy5oLeFp5txg.jpg","video_path":"","release_date":"1995-07-07","country":"미국","popularity":30.894,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,878]}},{"model":"movies.movie","pk":9349,"fields":{"title":"유니버셜 솔저","overview":"날로 잔인해지고, 대형화하는 테러리즘에 대처하기 위한 방편으로 미국 국방성은 극비리에 놀라운 한 프로젝트를 개발한다. 싸움터에서 전사한 시체를 이용, 종래의 로보트나 싸이보그 보다는 훨씬 인간적인, 어떤 의미에서는 살아있는 안드로이드를 만들어냈다. 월남전에서 정신착란으로 무고한 민간인을 학살하는 스코트 상사(돌프 룬드그렌)를 총검으로 찌르고, 자기도 상사의 총에 죽은 룩크 데브로(쟝-끌로드 반담)는 스코트 상사와 함께 안드로이드로 재생된다. 국방성은 개발한 안드로이드의 우수성을 증명하기 이해, 국방송이 개발한 안드로이드를 인간처럼 투입, 맥킨리 댐에서 난동을 벌이는 테러리스트를 진압하는 과정을 언론에 공개한다. 기계보다 정확한 움직임, 강력한 체력, 두려움 없이 대응해가는 안드로이드들의 활약을 보며 언론은 몸서리를 친다. 프로젝트의 담당 과학자들은 맥킨리 댐에서의 작전 수행 중. 명령에 신속히 반응하지 않는 룩크가 역행성 기억력 때문에 기능 수행에 문제가 있다는 것을 발견하지만 지휘관 페리 대령(에드 오로스)은 그것을 대수롭지 않게 여긴다. 룩크가 사령탑의 명령에 즉각적으로 반응하지 못한 것은 인질 중, 월남전에서 스코트 상사에게 학살당한 민간인과 똑같은 사람들이 있는 것 같아서, 딩황했기 때문. 당시, 룩크는 스코트 상사가 사살하라는 민간인을 죽이는 대신 풀어주었기 때문에 상사와 싸우다 죽었었다. 맥킬리 댐에서의 테러리스트 진압을 취재하던 여기자 베로니카(알리 월커)는 수상한 느낌이 들어, 기지안까지 들어가 취재를 하다가, 아드로이드들에게 체포당한다. 스코트와 명령을 수행하던 룩크는 순간적으로 월남에서의 일이 생각나서, 베로니카를 구해 탈출한다. 프로젝트가 어긋나자, 당황한 페리 대령은 직접 지휘하여 룩크와 베로니카의 체포 작전을 시작하여 두 사람을 추적하는데...","poster_path":"/q2PVn0AYIHa4nvzIrYTECarEMFb.jpg","video_path":"","release_date":"1992-07-10","country":"미국","popularity":22.056,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80,878]}},{"model":"movies.movie","pk":9350,"fields":{"title":"클리프행어","overview":"록키 산악 공원 구조 대원으로 일하던 게이브(실베스터 스텔론)는, 조난 당한 동료 핼의 연인 새라를 구조하다가, 죽인데 가책을 느끼고 사랑하는 동료 구조원 졔스 곁을 떠난다. 일년 후, 덴버에서 자리잡은 게이브는 졔스를 데릴러 산으로 돌아온다. 아직도 친구 연인을 죽게했다고 괴로워 하지만, 산을 보는 순간, 뜨거운 정을 느끼지 않을 수 없었다. 그러나 졔스는 게이브를 따라 산을 떠나지 않겠다고 거절한다. 하는 수 없이, 게이브는 혼자 덴버로 돌아간다. 그러나 게이브가 떠나기 직전, 폭풍우가 몰아치는 산에서 조난자가 구조를 요청 해오는데...","poster_path":"/4jVslC1vYtnEJaCoTU15VQA9hRa.jpg","video_path":"","release_date":"1993-05-28","country":"미국","popularity":16.926,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":9352,"fields":{"title":"유로 트립","overview":"고등학교 졸업과 동시에 여자친구에게 채인 스콧 토마스. 수년 간 이메일과 채팅으로 사귀었던 자신의 독일어 과목 공부를 도와준 독일 친구가 남자가 아닌 아리따운 여성임을 알게 되자, 세 명의 친구들과 함께 그녀를 만나러 유럽 여행에 나서면서 갖가지 소동이 벌어진다.","poster_path":"/9t1e0Mova7eyV3OpRC6nT4y6hHH.jpg","video_path":"","release_date":"2004-02-20","country":"미국","popularity":20.257,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9353,"fields":{"title":"나쵸 리브레","overview":"수도사 이그나쵸는 요리와 환자 심방 외엔 주어지는 일거리가 없는 수도원의 미운 오리다. 어린 시절부터 레슬링을 좋아한 그는 꿈을 이루기 위해 거리에서 만난 에스켈레토와 2인조 팀을 이뤄 레슬링의 세계로 들어선다. 그러나 레슬링을 사악한 것으로 생각하는 수도원의 상황은 수도사인 그를 구속하고, 그의 간절한 바람에도 불구하고 영웅 람세스처럼 뛰어난 프로 레슬러가 될 가능성은 희박해 보인다. 마침내 인기와 명예보다 수도원의 고아들을 위해 레슬러의 길을 걷기로 한 그에게 사랑하는 수녀 엥카나시옹은 남을 도우려고 싸운다면 주님의 축복이 있을 것이라고 말해준다.","poster_path":"/kh7B91bMl2lZ0mH9WhPfaNUIEQH.jpg","video_path":"","release_date":"2006-06-16","country":"미국","popularity":48.891,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":9354,"fields":{"title":"애들이 줄었어요","overview":"극소로 줄어버린 아이들의 소동을 담은 이야기이다. 작아져버린 사람에 비하여 엄청나게 큰 주위의 물건들을 특수효과로 처리하여 재미를 안겨준다.  이상한 사람으로 불려지던 살린스키 교수는 오랜 실험 끝에 전자 자기 축소기를 발명한다. 그런데 다락방에서 놀던 에이미와 세 친구들은 실수로 아버지의 발명품에 의해 6mm로 줄어든다.\r 몸이 너무 작아진 이들은 청소하는 사이에 쓰레기와 함께 버려진다. 네 명의 꼬마들은 집으로 오려고 하지만 뒷마당은 이제 무시무시한 정글이 되어버렸다. 이들은 엄청나게 크게 느껴지는 벌, 개와 잔디깍는 기계 등을 피해 천신만고 끝에 집에 온다.\r 아버지의 식탁에까지 오른 이들은 겨우 아버지의 눈에 발견된다. 그러나 이들을 정상적인 크기로 만들 수 잇는 전자 자기 축소기는 이미 고장이 나버렸다.","poster_path":"/omQOzahi2NIeiYznNxHFDvNbvo6.jpg","video_path":"","release_date":"1989-06-23","country":"미국","popularity":18.609,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,878,10751]}}]