[{"model":"movies.movie","pk":11531,"fields":{"title":"북 오브 섀도우","overview":"[블레어 윗치]의 성공으로 버킷츠 빌에는 관광객의 발길이 끊이지 않는다. 이 마을 사람 제프(제프리 도너반)는 '블레어 윗치 헌트' 투어라는 관광상품을 기획해 인터넷으로 참가자를 모은다. 영화에 매료된 킴(킴 디렉터), 마술을 숭배하는 에리카(에리카 리어슨), 민속학을 연구하는 트리스텐(트리스텐 스카일러), 그리고 가 일으킨 붐을 집단 광기라며 일축하는 스티븐(스티븐 바커 터너) 등 네 명의 젊은이가 투어에 참여하여 버킷츠빌로 떠난다. 그곳에서 하루를 묵은 뒤 그들은 지난 밤의 기억을 까맣게 잃어버린다. 차근차근 기억의 조각들을 맞춰보던 그들은 전설 속의 악령에 의해 끔찍한 사건에 휘말린 사실을 알아낸다. 숲을 떠났지만 숲의 악령은 그들을 떠나지 않은 것이다.","poster_path":"/zJaDiLbMyrshQ4OJeaD7C78ANeD.jpg","video_path":"","release_date":"2000-10-27","country":"미국","popularity":35.016,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":11533,"fields":{"title":"아르고 황금 대탐험","overview":"펠리아스는 아리스토왕을 죽이고 테살리아를 정복하겠지만 아리 스토왕의 자식에 의해 왕관을 빼앗기게 될 것이라는 신탁을 듣게 된다. 이에 두려움 을 느낀 펠리아스는 테살리아를 공격해 아리스토왕의 자식을 남김없이 처치하려 하지 만 제이슨은 헤라 여신의 도움으로 가까스로 살아남게 된다. 한편 헤라는 펠리아스에게 한쪽 신발을 신은 청년에 의해 죽게 될 것이라는 예언을 남기고.  세월이 흘러 청년이 된 제이슨은 헤라의 술책으로 물에 빠져 죽음의 위기에 처 한 펠리아스를 구하게 된다. 그러나 제이슨은 물에 뛰어들 때 신발을 한짝 잃게 되고, 이것을 본 펠리아스는 그가 아리스토왕의 자식임을 눈치채고, 평화를 위해서는 황금양털 이 필요하다는 핑계로 제이슨을 콜키스로 떠나 보낸다. 제이슨은 그리스의 최고의 선원들과 함께 항해를 떠난다. 그 중에는 헤라클레스도 끼어 있었다.  제이슨 일행은 청동거인 타로스와 스케레톤의 군대 등과 맞서 싸우며 천신만고 끝에 콜키스에 도착하지만 펠리아스가 미리 숨겨놓은 그의 아들 아카스터스의 모략으로 함정에 빠지게 된다. 콜키스의 여성 사제인 메디아의 도움으로 함정에서 벗어난 제이슨은 머리가 여럿 달린 괴물 히드라와의 처절한 사투 끝에 마침내 황금 양털을 빼앗아 콜키스를 빠져나온다. 그러나 이 모든 것이 제우스와 헤라가 인간을 말 삼아 벌인 장기게임이었으니.","poster_path":"/tNxU5agqGybrnVHGaxfEuAksRoO.jpg","video_path":"","release_date":"1963-06-19","country":"미국","popularity":23.586,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,10751]}},{"model":"movies.movie","pk":11537,"fields":{"title":"사형도수","overview":"간복(성룡)은 고아로 홍태무관에서 잡일을 하며 온갖 구박을 받는다. 그러던 어느 날 매를 맞고 있던 거지 노인을 구해주게 된다. 노인은 알고보니 '사형권'의 고수 백장천(원소전). 무관에서 항상 대련 상대가 되어주며 얻어맞는 간복을 불쌍히 여긴 백장천은 몇 가지 약속을 한 뒤에 그에게 사형권을 전수한다. 그러나 백장천은 쫓기는 몸이었다. 응조문의 고수 상관일운(황정리)은 오랜 세월 숙적이었던 사형문을 완전히 멸문시키기 위해 혈안이 되어 마지막 남은 사형문의 고수 백장천을 쫓고 있던 중이었다. 우연히 타 무관에서 간복의 사권을 본 상관일운은 간복의 뒤를 밟아 백장천을 찾아내고자 한다. 한편 간복은 우연히 자신의 애완 고양이가 독사와 싸워 이기는 것을 보고 그 형상을 본따 '묘조권'을 창시하여 '사권'에 결합하여 '사형조수'를 창시한다. 쫓기던 백장천은 결국 상관일운과 맞닥뜨리게되고 백장천은 중상을 입는다. 죽음의 위기에서 간복이 나타나 상관일운을 상대하게 되는데... (rokkkj님)","poster_path":"/8KNhAtAmrkHky8DpMqQ7F0Kcs.jpg","video_path":"","release_date":"1978-03-01","country":"홍콩","popularity":12.887,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":11540,"fields":{"title":"아르센 루팡","overview":"어린 시절 아르센 루팡은 복싱 사범이었던 아버지에게서 엄한 교육을 받는다. 그러나 아버지는 도둑으로 몰려 경찰에 쫓기게 되고 어머니는 욕심 많은 언니인 이모로부터 쫓겨나게 된다. 어린 루팡은 아버지를 위해 여왕의 목걸이를 훔치지만 얼마 후 아버지는 시체로 발견된다. 16년후, 루팡은 능청맞은 도둑이 되어 어릴 때 사촌 끌라리스를 만나 그의 집으로 들어가게 된다. 그는 그 집의 아버지를 미행하다 놀라운 광경을 보게 되고, 그 곳에서 죠세핀이라는 늙지 않는 신비한 여인을 만나게 된다. 그녀의 부탁에 따라 신성한 십자가를 하나씩 모으게 되지만, 그녀의 적들은 죠세핀을 악마라 부르며 그녀를 증오한다. 루팡은 적과 죠세핀 사이에서 진실에 혼란을 겪게 되며, 더 깊은 모험으로 들어가게 되는데...","poster_path":"/f1NObnj0DQlqzEU2fg4PvzXVkLZ.jpg","video_path":"","release_date":"2004-09-17","country":"스페인","popularity":16.3,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,80,9648,10749]}},{"model":"movies.movie","pk":11541,"fields":{"title":"가장 위험한 해","overview":"1965년 시드니의 ABS 방송기자 해밀턴(Guy Hamilton: 멜 깁슨 분)은 첫 해외 근무지인 인도네시아의 자카르타에 도착한다. 극심한 빈곤과 좌우익의 이념의 대결로 수카르노 정권이 위기를 맞고 있을 때 신참 해외특파원 해밀턴은 노련한 타회사 특파원들 틈에서 고전을 면치 못한다. 프리랜서 사진기자인 난쟁이 콴이 해밀턴에게 호의를 보이며, 공산당 최고 지도자와의 인터뷰를 성사시켜 준다. 이 특종 하나로 해밀턴은 단번에 일류 특파원으로 인정받고 다른 특파원들의 시기의 대상이 된다.  콴은 영국대사관 직원 질(Jill Bryant: 시고니 위버 분)을 해밀턴에게 소개해 준다. 불같은 정열과 얼음 같은 냉철함을 갖춘 미모의 지성인 질. 두 사람은 첫대면부터 사랑을 느끼고 갈 수록 뜨거운 관계로 발전한다. 해밀턴은 콴한테서 공산당이 중국의 지원으로 바란을 일으킬 것이라는 정보를 입수하고 보도하면서 요주의 인물로 지목된다. 수카르노를 영웅으로 생각하던 콴은 수카르노의 장지집권과 부정부패에 회의를 느끼고 반정부 프래카드를 호텔에 내건뒤 자살한다. 드디어 공산당이 반란을 일으키고 시내는 혼란에 빠진다. 해밀턴은 혼란 속에서 더이상 자신이 설 곳을 찾지 못하고 간신히 빠져 나와 비행기에 오른다.","poster_path":"/9Nxy4ZGOq43rXqyMXIft1ruemN3.jpg","video_path":"","release_date":"1982-12-17","country":"미국","popularity":12.603,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749,10752]}},{"model":"movies.movie","pk":11542,"fields":{"title":"상태 개조","overview":"젊고 유능한 에디 제섭 교수(윌리엄 허트)는 환각성 마약과 고립상태를 이용하여 인간의 진화의 비밀을 밝히려는 연구를 한다. 심지어 자신을 기니어 피그(실험도구)로 사용하는데, 한 사람이 들어가서 누울 수 있는 정도의 공간으로 된 곳에서, 몸이 살짝 잠길 수 있는 정도의 물을 채우고는 들어가 눕는다. 들어가 누울 때 그는 자신의 뇌파와 심박동 등을 체크할 수 있게끔 몸 여기저기에 전극 같은 것을 부착한다. 처음에는 약품을 이용한 가벼운 환상체험 실험이었는데 점차 그 강도가 올라가게 된 것이다. 동료들의 걱정에도 불구하고 계속 실험을 하는데 기괴한 현상이 벌어지기 시작한다. 환상 속에서 그는 인류로 진화되기 전의 직립원인이 되기도 하고, 턱이 튀어나오고 인간으로서는 믿을 수 없는 놀라운 괴력을 보이기도 하며, 야수의 본능을 갖게 된 나머지 밤에 이웃의 동물원에 침입해 영양을 잡아먹기도 한다. 그러고 깨어난 후 자신이 벌거벗은 채 연구실에 널브러져 있고 온몸이 동물의 피로 범벅이 된 것을 보고 충격을 받는다. 처음에는 자신이 밤에 한 행동이 환상인 줄 알았는데 그것이 실제 벌어진 것이라는 걸 알면서 그는 혼란에 빠진다.","poster_path":"/8BATrghiOSFOtcpg2j2hZSHm6pm.jpg","video_path":"","release_date":"1980-12-25","country":"미국","popularity":14.202,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":11543,"fields":{"title":"킹핀","overview":"볼링 실력자 로이는 그를 노리던 빅 어니에 의해 왼손을 잃는다. 갈고리손의 허름한 중년의 사내로 변한 로이. 어느 날 순진한 아미쉬 교도 이스마엘을 발견하고 그와 똑같이 변장한다. 로이는 이스마엘과 백만 달러 짜리 시합에 나가게 되는데, 볼링을 전혀 모르는 이수마엘에게 로이는 갖가지 것을 가르친다. 여기에 섹시한 창녀 클라우디아가 가세, 사기 볼링 시합에서 상대방을 헷갈리게 만든다.","poster_path":"/o3yoL3dcPzAE2QpwG7iJlvEeiG7.jpg","video_path":"","release_date":"1996-07-04","country":"미국","popularity":13.939,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11544,"fields":{"title":"릴로 & 스티치","overview":"하와이 섬에서 언니 나니와 함께 사는 외톨이 소녀 릴로는 엘비스 프레슬리의 노래를 즐기고 훌라춤을 추며 씩씩하게 하루하루를 살아가는 사랑스런 아이. 늘 친구 하나 만들기가 소원이었던 릴로는 동물보호소에서 스티치를 만나게 되자 그를 집으로 데려간다. 릴로에겐 그저 귀여울 뿐인 강아지로 보이지만 사실 스티치는 투로 행성의 실험용 외계 생명체. 은하계 감옥으로 끌려가던 중 도망치다가 그만 지구에 불시착한 것이다. 투로 행성의 스티치 추격대가 지구로 날아오고 스티치는 갖은 꾀로 그들의 추적을 피해다닌다.","poster_path":"/3Ila1FBT3IUeSvD1PCuxMJphHt0.jpg","video_path":"","release_date":"2002-06-21","country":"미국","popularity":75.399,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":11545,"fields":{"title":"맥스군 사랑에 빠지다","overview":"명문 사립학교 러쉬모어의 졸업반에 재학 중인 맥스 피셔(Max Fischer: 제이슨 슈왈츠먼 분)는 대단한 학생이다. 교내 신문과 학교 연감의 편집장이자, 프랑스 클럽, 체스 클럽, 천문학 클럽의 회장이고, 펜싱과 토론회 팀의 팀장이다. 또한 맥스 피셔 연극단의 설립자이며, 친히 극단을 위해 경찰의 부패나 도시의 폭력, 전쟁 등을 소재로 한 극본을 쓰고, 연출까지 맡고 있다. 그의 말에 따르면, 하바드 쯤이야 우습게 들어갈 수 있으니까, 옥스퍼드에 조기 입학을 신청해 놓은 상태다.  그렇지만, 동시에 그는 가장 형편없는 학생이기도 하다. 화려한 과외활동 뒤에는 바닥을 기는 교과 성적이 있고, 친구라고 할 만한 사람은 꼬맹이 더크(Dirk Calloway: 메이슨 갬블 분) 뿐이다. 부잣집 자제가 득시글거리는 러쉬모어에선 드물게 홀아비 이발사를 아버지로 둔 학생이기도 하다. 이런 맥스가 지나칠 정도로 과외활동에 집착하는 것은 러쉬모어를 너무나 자랑스럽게 여기고, 사랑하기 때문이다.  그런데, 맥스가 러쉬모어를 한층 더 사랑해야 할 이유가 생겼다. 그에게 진짜 사랑을 가져다 준 것이다. 상대는 러쉬모어의 초등학생을 가르치는 크로스 선생님(Rosemary Cross: 올리비아 윌리암스 분). 물론 그녀는 맥스를 좀 색다른 학생으로만 생각할 뿐 전혀 남자로서 취급하지 않지만, 맥스는 크로스 선생님의 사랑을 얻기 위해 모든 수단을 동원한다. 심지어는 학교 내에 그녀의 이름을 기리는 수족관을 건립하겠다고 나서기에 이른다. 수족관 건설 기금 마련을 위해 맥스는 블룸씨(Herman Blume: 빌 머레이 분)를 찾아간다.  자신의 쌍둥이 아들을 러쉬모어에 보내고 있는 블룸은 철강 재벌로, 러쉬모어를 위해서 상당한 액수의 기부금을 내고 있었다. 맥스의 열의에 반했는지, 블룸은 얼마간의 돈을 선뜻 내주었고, 이후 두 사람은 친구가 되는데...","poster_path":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","video_path":"","release_date":"1998-12-11","country":"미국","popularity":13.162,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":11546,"fields":{"title":"폴리스 아카데미 7: 모스크바 임무","overview":"동서냉전이 끝나고 미국과 러시아 사이에 화해 무드가 무르익어갈 무렵, 마피아 대부인 콘스타틴 코날리(Konstantine Konali: 론 펄만 분) 때문에 골머리를 썩고 있던 러시아 경찰 당국은 미국 경찰에 도움을 요청한다. 코날리는 배후에서 온갖 범죄를 지휘하면서도 정착 자신은 표면에 나서지 않는 교활한 인물. 폴리스 아카데미 팀은 다시 모여 전열을 가다듬고 코날리의 검거를 위해 러시아로 향한다. 그러나 라사드 총감(Commandant Eric Lassard: 죠지 게인스 분)은 모스코바 공항에서 엉뚱한 차를 타는 바람에 어느 장례식장에 가게 되고 그는 본의 아니게 조문객이 되어 그 상가에 머문다. 한편 세계 정복의 야심을 갖고 있는 마피아 대부 코날리는 천재 컴퓨터 해커를 납치, 세계 각국 정부의 컴퓨터 정보를 빼내기 위한 해독 암호를 만들라고 강요한다. 자기 회사에서 제작하는 비디오 게임 디스켓에 그 암호를 입력하여 그 디스켓을 사용하는 사람의 컴퓨터에 입력된 정보를 빼돌리려는 것인데, 캘러한 계장(Capt. Debbie Callahan: 레슬리 이스터브룩 분)은 카지노의 가수로 위장, 코날리의 마음을 사로잡고, 코너스 후보생 역시 그의 환심을 사 부하가 된다. 코너스는 비디오 게임 디스켓을 제작하는 코날리의 공장에 잠입, 그곳에서 해독 암호를 만들고 있는 해커를 만나 코날리의 음모를 알게 된다. 미국 경찰이 자신을 뒤쫓고 있음을 알게 된 코날리는 가짜 편지를 보내어 폴리스 아카데미 팀을 함정에 빠트리게 되는데...","poster_path":"/iEQ6WTZk891hfwo0CVwJr1Th4Pm.jpg","video_path":"","release_date":"1994-06-09","country":"미국","popularity":14.819,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[35,80]}}]