[{"model":"movies.movie","pk":9569,"fields":{"title":"복수무정","overview":"1983년 LA. 어느 고위 정치인의 부패와 살인 음모를 알아낸 로스앤젤레스의 형사 메이슨 스톰(Mason Storm: 스티븐 시걸 분)은 그 정치가와 악당, 그리고 부패 경찰의 표적이 된다. 그들의 기습을 받은 스톰은 외부에는 죽은 것으로 알려진 채 무의식 상태로 7년을 보낸다.  그가 다시 의식을 돌린 순간, 그는 곁에 아름다운 간호원 앤디 스튜워트(Andy Stewart: 켈리 르브룩 분)가 있는 걸 보게 된다. 무의식 환자 병실의 담당 간호원인 스튜워트는 그동안 의식 불명의 스톰이 누군지도 모른 채 간호를 하면서 가까워졌던 것이다. 스톰이 깨어났다는 것을 안 악당들의 기습에서 간신히 병원에서 빠져 나온 스톰은 스튜워트의 도움으로 건강을 회복하며 복수의 칼을 간다. 그러나 악당들은 집요하게 그를 해치우려 덤벼온다. 하지만 아내와 아들의 복수를 다짐한 그의 앞길을 아무 것도 막을 수는 없었다.","poster_path":"/nmtMNxslljllSTVtt7VIOXdxSZp.jpg","video_path":"","release_date":"1990-02-09","country":"미국","popularity":14.627,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":9571,"fields":{"title":"멍하고 혼돈스러운","overview":"1976년 텍사스의 한 작은 마을, 마지막 학기를 맞이한 로버트. E. 고등학교의 학생들이 흥분에 들떠 있다.  헤로인을 흡입하고, 음주가 곁들인 광란의 댄스 파티를 준비하는 등 아이들은 정신이 없다. 이들의 행사 중 빼놓을 수 없는 것들의 하나가 바로 하급생들의 신고식이다.  남자 아이들은 남자아이들 대로 새로 올라오는 하급생들의 출입구에서 그들을 기다리다 몰매를 줄 생각을 하고, 하급생들은 선배들의 눈을 피해 달아나느라 정신이 없다. 심지어 그들의 집 뒤까지 쫓아간 뒤 부모에게 혼줄이 나야 포기하는 등 거리는 이들의 추격전으로 여념이 없다.  남학생에게 뒤질 새라 상급 여학생들의 하급생 신고식 역시 매섭고 혹독한 것은 마찬가지. 여기에 오히려 엽기적이기까지한데...","poster_path":"/msG9awbLhVZwv1Eh9Ge7SofMexW.jpg","video_path":"","release_date":"1993-09-24","country":"미국","popularity":11.533,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":9573,"fields":{"title":"블러드 워크","overview":"FBI요원 테리는 자신에게 집착하는 연쇄 살인범 코드 킬러를 쫓다 심장발작을 일으킨다.  퇴직한 후, 심장이식 수술을 받은 테리에게 그라시엘라라는 여자가 찾아와 자신의 동생 글로리아를 죽인 범인을 찾아달라 부탁하고 그는 이 사건을 해결하기 위해 옛 동료에게 도움을 청한다.  이웃인 버디와 함께 코델, 글로리아 살인사건의 연관성을 조사하던 테리는 두 사람이 자신과 같은 혈액형을 가진 장기 기증자라는 것을 알게 되는데...","poster_path":"/A6wWJkIREagRWFNu3YotID3n9aW.jpg","video_path":"","release_date":"2002-08-04","country":"미국","popularity":14.027,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":9574,"fields":{"title":"플러버","overview":"천재 교수인 필립 브레이너드(로빈 윌리엄스)는 건망증이 보통 심한 게 아니다. 무언가 실험에 열중하면 아무 것도 기억하지 못한다. 실험에 열중해 버려 결혼식 시간도 잊어버리는 탓에, 벌써 자신이 강의하는 대학 총장인 사라와의 결혼식에 두 번이나 참석하지 못한 정도이다.  세 번째 결혼식날, 이번에는 잊지 않고 결혼식에 참석하겠다던 브레이너드 교수는 오랫동안 진행해온 실험이 성공하기에 이르자 역시 결혼식은 뒷전으로 하고 새로 탄생한 발명품에 정신을 빼앗긴다. 브레이너드 교수가 이 색다른 물체에 붙인 이름은 플러버, 즉 날아다니는 고무의 줄임말이다. 액체와 고무의 중간 형태인 듯한 '플러버'는 어디에나 집어넣기만 하면 엄청난 속도로 공중을 날아다니는 획기적인 물질이다. 이 뿐만 아니라 자동차에 설치하면 하늘을 날아다니는 차가 되고 운동화 바닥에 살짝 발라두면 매우 높이 점프할 수 있다.  플러버를 이용해 브레이너드 교수는 라이벌 대학과의 농구 경기에서 통쾌하게 이기도록 조정하지만 이를 의심한 악당들에 의해 플러버의 존재는 세상에 알려지고 만다.","poster_path":"/bnKvk04icAyCO1KjqhsaEXBO9aJ.jpg","video_path":"","release_date":"1997-11-26","country":"미국","popularity":11.353,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,878,10751]}},{"model":"movies.movie","pk":9586,"fields":{"title":"허영의 불꽃","overview":"셜리 맥코이는 투자전문가로 맨해턴의 고급 아파트에서 부인과 어린 딸과 살고 있으나 그는 정부 마리아와 사랑을 나누는 사이이다. 어느날, 길을 잘못 들어 갔다가 장애물을 그가 치우는 사이 마리아가 운전하던 그의 차에 흑인 소년이 치어 사망하는 사건이 발생한다. 피터 팰로우라는 저널리스트는 이 사건의 뒤를 추적하고 흑백 인종 문제를 잘 이용하여 시장선거에서 당선되려는 지방검사 웨이스 또한 이 사건에 관심을 갖는다. 결국 차번호 추적으로 맥코이는 법정에 서게 되고 정의로운 흑인 판사 화이트의 판결과 마리아와의 대화를 녹음한 테잎으로 마리아의 거짓 증언을 반복하고 재판에 승리한다. 피터는 이 사건의 재빠르고 정확한 보도로 플리처상을 수상하고 유명 인사가 된다.","poster_path":"/tDnFyrsrJoCKYrzSlwF6swnjacm.jpg","video_path":"","release_date":"1990-12-21","country":"미국","popularity":12.722,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,80]}},{"model":"movies.movie","pk":9587,"fields":{"title":"작은 아씨들","overview":"마치가에는 온화하고 표용력있는 맏딸 메그(Meg March: 트리니 알바라도 분), 화달하고 적극적인 조(Jo March: 위노나 라이더 분), 내성적인 베스(Beth March: 클레어 데인스 분), 깜찍하고 야무진 막내 에이미(Amy March: 커스틴 던스트 분) 네 자매가 있다. 이들은 남북전쟁에 참전 중인 아버지의 안전을 기원하며 어머니(Marmee March: 수잔 서랜든 분)와 함께 다섯 식구가 어려운 겨울 생활을 꾸려나가는 중에도 가족간의 사랑이 넘쳐흐르고 주위의 어려운 사람을 돕는데 열심이다.  마치가의 이웃 로렌스가의 손자 로리(Laurie: 크리스틴 베일 분)는 마치가의 네자매에게 관심을 가지고 연극 연습을 하는 네자매 앞에 나타나 그 일원이 된다. 이를 계기로 친해진 로리는 연극표 4장을 구해 자신의 가정교사 존 부록(John Brooke: 에릭 스톨츠 분)과 함께 메그와 조를 초청한다. 같이 가겠다고 우기는 에이미를 떼어놓고 다녀온 조는 자신이 쓴 연극 대본이 난로불 속에서 타고 있는 것을 발견한다. 에이미를 용서하지 못하는 조의 마음은 굳게 닫힌다. 그러던 어느날, 조와 로리가 호수에 스케이트를 타러 가는데 뒤따라온 에이미를 따돌리고 스케이트를 즐기다가 얼음이 깨져 물에 빠진 에이미를 발견한다. 이 사건으로 조는 막내 동생에 대해 닫혀있던 마음의 문을 열고 사랑을 확인하는데.","poster_path":"/sZnpou9UBg1SMOuegmLLo6CWr8i.jpg","video_path":"","release_date":"1994-12-21","country":"미국","popularity":15.992,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":9591,"fields":{"title":"댓 씽 유 두","overview":"가이 패터슨(Guy Patterson: 톰 에버렛 스콧)은 낮에는 아버지의 가전 제품 가게에서 일을 돕고 있지만 밤에는 드럼 연습에 몰두한다. 열심히 드럼 연주 연습을 해오던 가이에게 뜻밖의 기회가 찾아온다. 아마추어 음악인들의 음악 경연대회에 나가려던 지미(James 'Jimmy' Mattingly II: 조나단 스캐치)의 밴드가 갑자기 드럼머가 사고를 당하게 되자 가이에게 하룻밤만 연주를 부탁한다. 지미의 자작곡 \"댓 씽 유 두\"로 대회에 참가한 그룹 '완더스'는 음악의 분위기를 경쾌하게 살린 가이의 천부적인 감각 연주로 우승을 차지하여 하루 아침에 필라델피아를 대표하는 신세대 록그룹으로 떠오른다.  지역 음반 매니저 호래스의 소개로 완더스의 노래는 라디오 전파를 타게 되고 그들의 데뷰곡 \"댓 씽 유 두\"는 점차 전국적인 히트곡으로 급부상한다. 완더스의 인기가 하루가 다르게 오르자 매니저 호래스(Phil Horace: 크리스 엘리스 분)는 그들을 당대 최고의 음반 회사인 플레이톤의 음반 제작자 화이트(Mr. White: 톰 행크스 분)에게 소개한다. 화이트는 그들과 전속 계약을 맺고 그룹의 이름도 무의미한 음절의 조합이었던 완더스에서 '경이로움'이란 뜻의 '원더스'로 바꾼다. 플레이톤의 전속 가수가 되어서 전국 순회공연에 오른 원더스의 \"댓 씽 유 두\"는 승승장구 빌보드 챠트 10위권에 진입한다.  원더스의 인기에 편승한 플레이톤 레코드사는 그들을 방송과 영화에도 출연시킴으로써 그들을 철저히 상업적으로 이용한다. 갑작스런 성공으로 영웅주의에 빠진 지미와 레니(Lenny Haise: 스티브 잔 분)의 탈선으로 마침내 그룹은 해체되고, 가이는 인기라는 것이 물거품에 불과하다는 것을 실감하게 된다. 그러나 순수성을 잃지 않고 늘 성실하고 열심이었던 가이에게만은 또 다른 기회가 주어지고 마침내 그는 사랑도 얻고 훌륭한 드럼머로도 성공한다.","poster_path":"/76prxGRAcgFwHcehk9MG19o6Y6s.jpg","video_path":"","release_date":"1996-10-04","country":"미국","popularity":15.17,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10402,10749]}},{"model":"movies.movie","pk":9592,"fields":{"title":"오픈 워터 2: 어드리프트","overview":"잭의 생일파티를 해주기 위해 보트위로 모여든 일행은 축하를 해준 후 댄과 에이미만 남겨두고 모두 다 물속으로 뛰어든다. 이제 댄과 에이미 아기인 사라만 남았는데 사라를 잠재우고 에이미를 안고 물속으로 뛰어든다. 물속으로 풍덩 빠진 에이미는 어릴적 아픈 기억이 떠오르자 순간 정신을 잃으려할때 남편인 제임스가 달려와 위기를 모면하게 된다…","poster_path":"/6bbQxUlPTBGYSWHMshG6K2MxtSl.jpg","video_path":"","release_date":"2006-07-10","country":null,"popularity":14.901,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":9593,"fields":{"title":"마지막 액션 히어로","overview":"대니(오스틴 오브라이언)는 영화 속 액션 영웅인 잭 슬레이터(아놀드 슈왈젠에거)에 흠뻑 빠져있다. 영상기사 할아버지의 마술티켓으로 영화 속 세상으로 들어간 대니는 자신의 영웅 슬레이터를 만나고 같이 활약하다가 함께 현실 세상으로 넘어오게 되는데...","poster_path":"/uCtMzbkCOE1NOPs2SFWFQsIFuJN.jpg","video_path":"","release_date":"1993-06-18","country":"미국","popularity":16.131,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,35,10751]}},{"model":"movies.movie","pk":9594,"fields":{"title":"더블 반담","overview":"25년 전 홍콩, 쌍동이 형제인 채드(Baby Chad : 알리시아 스티븐스 분)와 알렉스 와그너(Baby Alex : 폴 에이렛 분)의 아버지인 폴 와그너(Paul Wagner : 엔디 암스트롱 분)와 동업자인 더글라스 그리피스(Nigel Griffith : 알란 암스트롱 분)는 홍콩의 구룡성 터널의 완공을 축하하는 파티를 연다. 그러나 그리피스는 마피아 조직의 두목인 레이먼드 장(Raymond Zhang : 필립 찬 분)과 음모를 꾸며 폴의 몫인 터널 수입금의 반을 다 차지하려고 폴과 그의 아내 캐서린(Katherine Wagner : 사라-잔느 바리 분)을 잔인하게 죽인다.  폴을 위해 일하던 프랭크 에버리(Frank Avery : 제프리 루이스 분)는 채드를 구해내고 쌍동이의 보모(Chinese Nurse : 우 퐁 룽 분)는 알렉스를 데리고 도망친다.  25년 후. 어느날 프랭크는 그가 고용한 사립 탐정에게서 그리피스에 대한 정보를 듣고 채드와 여러 민족의 사람들이 모여사는 홍콩의 구룡성으로 떠난다. 그곳에서 채드(Alex/Chad : 쟝-끌로드 반담 분)는 유라시아 혼혈인 다니엘(Danielle Wilde : 알로나 쇼 분)의 유혹에 빠져 그녀의 방을 찾아갔다가, 역시 그녀를 사모하는 쌍동이 동생 알렉스를 25년만에 상봉하게 된다. 어색해하던 채드와 알렉스에게 프랭크를 통해 25년 전 아버지의 동업자였던 그리피스에 의해 부모가 살해당하고 자신들이 헤어지게 된 것을 알게 되고...","poster_path":"/36DJ3rYBWpENfkTXK6qSWnke85d.jpg","video_path":"","release_date":"1991-07-31","country":"미국","popularity":31.056,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}}]