[{"model":"movies.movie","pk":634,"fields":{"title":"브리짓 존스의 일기","overview":"서른 두살의 노처녀 브리짓 존스(Bridget Jones: 르니 젤위거 분). 칼로리와의 전쟁에 몰두하고 완벽한 남자를 만나겠다는 희망을 간직한 그녀. 어김없이 새해가 다가오고 그녀는 엄마의 성화로 부모님 댁에서 수다스럽고 참견하기 좋아하는 이웃들과 함께 명절을 보내야 한다. 브리짓은 파티장에서 잘나가는 인권 변호사 마크 다아시(Mark Darcy: 콜린 퍼스 분)를 소개받는데, 두 사람은 서로에게 아무런 매력도 느끼지 못한다. 더구나 마크는 브리짓을 가리켜 골초에 알콜 중독자라고 입방아 찧는 사람들의 얘기를 듣게 된다. 모욕감을 느낀 브리짓. 그녀는 일기를 쓰면서 새해 결심을 굳게 다진다. 그 중 한가지, 최고의 남자를 만나 멋진 데이트를 즐기겠다는 것. 브리짓이 점찍은 상대는 같은 출판사에 근무하는 직장 상사, 다니엘 클리버(Daniel Cleaver: 휴 그랜트 분). 서로 장난스럽고 은밀한 메일을 주고받으면서 둘의 관계는 직장 상사와 부하 이상으로 발전한다. 하지만 브리짓과 다니엘은 마크와 자주 마주치게 되고 곧 이상한 삼각관계가 만들어진다. 다니엘은 브리짓과 데이트를 즐기면서도 다른 여자와 말썽을 일으키고, 브리짓은 예전에 다니엘이 마크의 여자를 가로챘다는 것을 알게 된다. 다니엘을 잊으려는 브리짓에게 마크는 자신의 진실된 감정을 고백하는데...","poster_path":"/rEcVN5O9mHLABd3Xzctl3Y7SuqU.jpg","video_path":"jhu20svTpO0","release_date":"2001-04-13","country":null,"popularity":16.688,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":635,"fields":{"title":"엔젤 하트","overview":"1953년, 뉴욕에서 사립 탐정을 하는 해리 엔젤(Harry Angel: 미키 루크 분)은 어느 날 싸이퍼(Louis Cyphte: 로버트 드니로 분)라는 사람으로부터 사건 의뢰를 받는다. 그것은 세계 2차대전 중에 부상으로 식물인간이 되어 12년간 병원 생활을 하다가 얼마 전에 실종된 가수 쟈니 홰버리트를 찾는 일이다. 쟈니의 행방을 찾는 일은 12년간 그가 입원했던 병원부터 된다. 그러나 엔젤이 만난 사람들이 차례차례 시체로 발견되고 쟈니의 행적은 더욱 미묘해진다.","poster_path":"/tdhfHeEoTkWkV2pyKDxRySLyI0G.jpg","video_path":"","release_date":"1987-03-06","country":"미국","popularity":14.23,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,9648]}},{"model":"movies.movie","pk":636,"fields":{"title":"THX 1138","overview":"약물을 통해 모든 인간들의 감정, 생각 등이 통제되고 있는 미래 사회, 인간은 로봇과 다를바 없이 제어된 삶을 살아간다. 그러나 주인공 THX 1138은 룸메이트 LUH 3417과 사랑에 빠지고, 이에 대한 대가를 치르게 된 THX 1138은 로봇경찰들을 피해 목숨을 건 탈출을 시도한다.","poster_path":"/25cQH5gZ60BiA5Y91HxoPpnFiY0.jpg","video_path":"","release_date":"1971-03-11","country":"미국","popularity":15.405,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,878,9648]}},{"model":"movies.movie","pk":637,"fields":{"title":"인생은 아름다워","overview":"로마에 갓 상경한 시골 총각 귀도는 운명처럼 만난 여인 도라에게 첫눈에 반한다. 넘치는 재치와 유머로 약혼자가 있던 그녀를 사로잡은 귀도는 가정을 꾸리며 분신과도 같은 아들 조수아를 얻는다. 조수아의 다섯 살 생일, 갑작스레 들이닥친 군인들은 귀도와 조수아를 수용소 행 기차에 실어버리고, 소식을 들은 도라 역시 기차에 따라 오른다. 귀도는 아들을 달래기 위해 무자비한 수용소 생활을 단체게임이라 속이고 1,000점을 따는 우승자에게는 진짜 탱크가 주어진다고 말한다. 하루하루가 지나 어느덧 전쟁이 끝났다는 말을 들은 귀도는 조수아를 창고에 숨겨둔 채 아내를 찾아 나서는데...","poster_path":"/yjOqQsQHdsEZfAosZERqHiwjaty.jpg","video_path":"LC903LkokMA","release_date":"1997-12-20","country":"이탈리아","popularity":36.574,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":638,"fields":{"title":"로스트 하이웨이","overview":"아름다운 아내와 살고 있는 성공한 뮤지션. 그러나 그들의 결혼 생활은 일종의 침체상태다. 너무나 일상적인, 간단한 몇마디만을 주고 받을 뿐인 한 남자와 한 여자. 낯선 이방인의 돌연한 출연이 있기 전까지 그들의 삶엔 변화가 없다. 현관 층계에 놓인 한 장의 봉투, 그 안에 들어있는 의문의 비디오 테잎. 외부의 누군가에 의해 찍혀진 집안 내부. 밤이면 남자는 클럽에서 색소폰을 분다. 그리고 집에 오면 아내와 아무런 느낌도 없이 사랑을 나눈다. 그는 심한 두통에 시달린다. 이를 부각 시키듯 시작부터 현학적 음향효과와 백색의 조명이 영화 전체를 감싸고 흐른다.  이어 영화는 피범벅이 된 여자의 시체를 단속적 이미지로 보여준다. 살인자가 되어버린 남자. 교도소 독방에 웅크리고 앉은 그는 여전히 두통에 시달리고, 어느 순간 그와 전혀 상관없는 젊은 정비공이 그의 자리를 차지하고 있다. 풀려나온 정비공은 다시 일을 하고, 윤기나는 금발에 그린듯 촉촉한 입술의 여인이 검은색 캐딜락과 함께 나타난다. 그리고 이어서 임상적이고 단색적이지만 숨막히는 첫번째 이야기만큼 화려하면서도 색채적인 두번째 이야기가 시작되는데...","poster_path":"/5POhfNeFPIi4VUNwCTaK85sh98r.jpg","video_path":"","release_date":"1997-01-15","country":"미국","popularity":16.357,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":639,"fields":{"title":"해리가 샐리를 만났을 때","overview":"\"우린 친구가 될 수 없겠네요.\"  대학 졸업 후 뉴욕행을 함께 하게 된 해리와 샐리.  ‘남자와 여자는 친구가 될 수 없다’는 명제로 두 사람은 설전을 벌이고,  성격도 취향도 정반대인 서로를 별종이라 생각한다.  뉴욕에 도착한 두 사람은 짧은 인사를 나누고 곧바로 헤어진다.  \"너랑 연애 안 하길 천만다행이야.\"  몇 년 뒤, 우연히 서점에서 재회한 두 사람.  샐리는 연인과 이별했고 해리는 아내에게 이혼을 통보 받았다.  두 사람은 이별에 대해 이야기하며 급속도로 가까워지고 비로소 둘도 없는 친구가 된다.  \"조금만 더 안아줘.\"  어느 날 샐리는 헤어진 연인의 결혼 소식을 듣게 되고 뒤늦은 이별의 아픔에 슬퍼한다.  해리는 그런 그녀를 말없이 안아주고 위로의 키스는 뜻밖의 하룻밤으로 이어지는데…  다음 날 아침,  우린 친구일까, 연인일까?","poster_path":"/2ylHIQWyVMZjrJqn6xNrhiKlQdX.jpg","video_path":"","release_date":"1989-01-12","country":"미국","popularity":12.96,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":640,"fields":{"title":"캐치 미 이프 유 캔","overview":"1965년, FBI를 발칵 뒤집는 사건이 발생한다. 파일럿을 가장해 모든 비행기에 무임승차는 기본, 50개 주 은행을 순회하며 무려 140만 달러를 횡령한 희대의 사기꾼이 나타난 것. 21년 경력의 FBI 최고의 요원 칼 핸러티가 프랭크의 뒤를 쫓고, 드디어 프랭크의 호텔방을 덮친다. 하지만 칼과 마주친 프랭크는 정부 비밀요원으로 둔갑, 증거물을 챙긴다며 위조수표를 챙겨 들고 여유롭게 빠져나온다. 뒤늦게 자신이 속았음을 깨달은 칼은 자존심 회복을 결심한다. 그리고 마침내 찾은 프랭크의 가족. 하지만 자신을 속인 프랭크가 겨우 17살의 고등학생이라는 사실을 알게 되는데...","poster_path":"/1q4rV06m6PginBB4nAgYcG48Oik.jpg","video_path":"","release_date":"2002-12-25","country":"미국","popularity":38.656,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":642,"fields":{"title":"내일을 향해 쏴라","overview":"1890년대 미국 서부. 부치 캐시디와 선댄스 키드는 갱단을 이끌고 은행만 전문적으로 터는 은행 강도들이다. 그러나 사람들을 해치는 것을 최대한으로 피하는 양심적인 강도들이다. 보스인 부치는 머리 회전이 빠르고 인심은 좋지만 총솜씨는 별로 없고 반면, 선댄스는 부치와는 정반대로 구변은 별로 없지만 총솜씨는 당해낼 사람이 없다. 미래에 대한 희망도 없이 돈이 생기면 써버리고 없으면 은행을 터는 그들이지만 세상을 바라보는 눈은 매우 낙천적이며 낭만적이기도 하다. 선댄스에게는 애인 에타(Etta Place)가 있다. 그런데 어느날 부하들이 부치를 몰아내려고 반기를 드는데 부치는 특유의 구술과 응기응변으로 잘 무마된다. 그러다 모처럼 몇차례 열차를 턴 것이 화근이 되어 부치와 선댄스는 추적의 표적이 되어할 수 없이 볼리비아로 간다. 이때 선댄스의 애인 에타도 함께 동행을 하여, 볼리비아로 온다. 하지만 그들이 생각했던 것보다 가난한 나라로 영어가 통하지 않아 부치와 선댄스는 에타에게서 스페인어를 배운다. 털고 도망치고를 반복하는 은행털이가 순조롭게 이어진다. 하지만 이곳까지 이들을 체포하러 온 와이오밍의 보안관 조 러포얼즈에게 잡혀갈 빌미를 주지 않기 위해 강도질을 그만 두고 정당한 직업을 찾아 주석광산의 노동자에게 지급할 봉급을 호송하는 일을 맡게 된다. 하지만 은행에 돈을 찾아 돌아오는 길에 이곳 산적들에게 습격을 받아 두 사람이 이들을 모두 소탕하게 된다. 두 사람은 마을에 내려와 식사를 주문하는데, 이때 한 소년이 이들이 탄 말의 표식을 보고 경찰에 신고, 이들과 총격전이 벌어진다. 두 사람은 총상을 입고 막다른 곳에 피신하는데, 경찰의 신고를 받은 군대가 출동한다. 수백명의 군인이 밖에서 자신들을 에워싸고 있는 것을 모른 체 이번엔 \"호주로 가자\"는 계획을 세우고 권총을 치켜들고 밖으로 뛰쳐나온다. 군지휘관의 명령 소리와 함께 비오듯 퍼붙는 총탄 소리...","poster_path":"/fOdi0xJ4ETenYJRLjsq4XS7uyFe.jpg","video_path":"","release_date":"1969-01-15","country":"미국","popularity":13.597,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,37,80]}},{"model":"movies.movie","pk":643,"fields":{"title":"전함 포템킨","overview":"1905년, 제정 러시아 시대. 전함 포템킨의 수병들은 장교들의 학대와 열약한 근무 조건에 불만을 가지게 된다. 썩은 고기를 식량으로 사용한 사실은 그들의 반란의 기폭제로 작용한다. 수병을 없애버리라는 장교의 명령에 포병들은 거역하고 수병과 포병은 힘을 합쳐 동지가 된다.  전함을 완전히 장악한 이들은 승리감에 젖어 흑해 오뎃사 항구로 향하고 이 소식을 전해들은 시민들은 수병들을 환영하러 부두로 나온다. 한편 짜르의 명령을 받은 정예 코자크 군대가 출동하여 그들에 반항하는 시민들에게 무차별 공격을 가한다. 전함 포템킨에 탄 수병들을 환영하려 했던 시민들은 갑작스런 군대에 의해 피를 흘리며 쓰러져 간다.  수 많은 희생자가 나지만, 분노한 시민들은 수병들과 합세하여 봉기, 짜르의 군대와 싸우며 혁명의 대열에 서는데...","poster_path":"/snTHLsELNgXrdF1c1SZXDHt34PI.jpg","video_path":"","release_date":"1925-12-24","country":"SU","popularity":15.734,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":644,"fields":{"title":"A. I.","overview":"극지방의 해빙으로 인해 도시들이 물에 잠기고 지구상의 모든 천연자원이 고갈되어 가는 먼 미래. 인류의 과학문명은 천문학적인 속도로 발전하여 인공지능을 지닌 로봇을 개발하기에 이른다. 어느 날 하비 박사는 로봇공학 발전의 마지막 관문이자, 논란의 쟁점이 되고 있는 감정이 있는 로봇을 만들겠다고 공언한다. 그는 로봇회사인 사이버트로닉스사에서 감정을 지닌 최초의 인공지능 로봇 데이비드를 탄생시킨다. 데이비드는 사이버트로닉스사의 직원인 헨리 스윈튼과 모니카의 집에 실험 케이스로 입양되는데...","poster_path":"/uhi5WcliCMyDPid2cx3UAl9wl2.jpg","video_path":"","release_date":"2001-06-29","country":"미국","popularity":19.35,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,878]}}]