[{"model":"movies.movie","pk":621,"fields":{"title":"그리스","overview":"1950년대말, 캘리포니아에 있는 한 고등학교. 대니 주코(Danny Zuko: 존 트라볼타 분)와 샌디 올슨(Sandy Olsen: 올리비아 뉴튼 존 분)은 여름 방학 때 해변에서 우연히 알게 된 사이로 바캉스 시즌이 끝나자 두 사람은 기약없이 작별하지만 대니가 다니는 고등학교에 샌디가 전학해 오면서 뜻밖의 재회가 이루어진다. 내심 기뻤던 대니지만 학교의 서클인 티버즈의 리더인 그가 어느 특정한 여자에게 가까이 하면 친구들의 빈촉을 살까봐 이러지도 저러지도 못한다.  이런 대니의 마음을 모른는 샌디는 오해를 해 스포츠에 만능인 톰과 친하게 지낸다. 이에 쇼크를 받은 대니는 샌디에게 용서를 빌어 가까스로 샌디의 마음을 되돌려 놓는다. 바야흐로 학교의 최대 행사인 댄스 파티가 열리자 대니와 샌디는 한조가 되어 출전, 결승전까지 진출하지만 티버즈의 라이벌인 스코피언스의 리더인 차차의 방해로 우승을 놓친다. 화가 난 샌디에게 야외 극장에서 대니는 자기의 반지를 빼주며 샌디의 마음을 바꾸지만 샌디의 몸을 강요한게 그녀를 더 토라지게 만들고 말았다.  드디어 티버즈와 숙적인 스콜피온스 간에 카레이스로 결판을 내는 날이다. '선더로드 경주'라는 이름의 이 시합에서 차차는 비겁한 수단으로 골탕을 먹이지만 이를 잘 피해 대니가 이기는데 이를 가슴조이며 지켜보던 샌디는 대니의 품에 안긴다. 이윽고 고등학교 졸업식이 왔다. 졸업 파티가 성대하게 벌어지고 정장을 하고 머리에다 그리이스를 발라 의젓해진 대니와 샌디는 빨간 승용차를 타고 다정하게 교문을 나선다. 축하무드가 절정을 이루며 뒤를 따르는 동창생들.","poster_path":"/czVhhAaSBFpakur7U8pOIDV9NUG.jpg","video_path":"","release_date":"1978-07-07","country":"미국","popularity":26.152,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":622,"fields":{"title":"나인스 게이트","overview":"전문적인 고서 감정인 딘 코소은 유창한 말솜씨와 문화에 대한 전문적 지식, 어떤 일에 있어서도 흔들리지 않는 냉철함까지 가지고 있다. 그런 그가 어느 날부터인가 직업에 대한 이상은 버린 채 뉴욕의 뒷골목에서 부유한 수집가를 위한 희귀본을 찾아내는 일에만 전념한다.  그러던 어느 날 코소는 저명한 애서가이자 악마연구자인 보리스 볼칸으로부터 막대한 액수의 보상금을 건 제안을 받게 되는데, 그 제안은 바로 전세계에 단 세권뿐인  이란 책의 감정에 대한 것이었다.  이 책은 악마 루시퍼가 직접 집필한 것으로 알려져 중세 이후 악마를 부르는 기도서로 사용되고 있었다. 초자연적인 현상의 기대보단 단순히 눈앞에 보이는 어마어마한 돈 때문에 제안을 받아들인 코소는 볼칸의 책을 프랑스와 포루투칼에 남아있는 다른 두 권과 비교하여 진짜 루시퍼가 쓴 책을 가려내기 위한 머나먼 여정을 준비한다. 그러나 주위에서 이유 없는 폭력과 살인사건 등 기도서를 둘러싼 미스테리한 일들이 연이어 일어나자, 코소는 기도서에 대한 두려움을 느끼게 된다. 게다가 사본을 보유하던 사람들이 모두들 잔혹하게 살해당하게 되고, 그들이 보유한 기도서는 모두 불에 타 재가 되어버리는데...","poster_path":"/cPHmvJ3uswkp48udOidJyQOhA7d.jpg","video_path":"","release_date":"1999-08-25","country":null,"popularity":14.754,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":623,"fields":{"title":"완다라는 이름의 물고기","overview":"보석을 차지하기 위해서라면 남자를 가리지 않는 여인 완다(제이미 리 커티스)는 그의 정부 죠지와 그의 아들 켄과 애인 오토와 함께 보석을 훔친다. 넷은 보석을 창고의 금고에 넣어두었으나 죠지는 이들 몰래 보석을 빼돌리고, 오토와 완다는 죠지가 한 짓이라고 경찰에 밀고한다. 투옥된 죠지는 보석이 든 보관함 열쇠를 바보 아들 켄에게 넘긴다. 심하게 말을 더듬는 바보 켄은 배신을 일삼는 사람들 때문에 동물들만을 믿고 사랑한다. 수족관의 상자에 열쇠를 넣어두나 이를 본 완다는 열쇠를 빼돌리고 한편 바보라는 말만 들으면 이성을 잃는 오토(케빈 클라인)는 완다를 쫓아다니며 보석을 되찾으려 한다. 결국 완다의 이국적 매력에 반해 지위와 명예를 버리고 도둑질에 합세하는 변호사 리쉬가 완다와 함께 보석을 품고 플로리다 행 비행기를 타게 된다.","poster_path":"/hkSGFNVfEEUXFCxRZDITFHVhUlu.jpg","video_path":"","release_date":"1988-07-15","country":"미국","popularity":13.505,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":625,"fields":{"title":"킬링 필드","overview":"1973년 8월 7일, 캄보디아(Cambodia). 캄보디아 주재 미국의 뉴욕 타임스지 특파원인 시드니 쉔버그(Sydney Schanberg: 샘 워터스톤 분)는 1972년 캄보디아 사태에서 크메르군을 섬멸하기 위해 미국 공군이 니크루움에 잘못 폭격하여 많은 민간인 사상자를 발생한 사건을 취재하기 위해, 캄보디아가 공산주의 크메르 루즈 정권에 의해 함락되기 직전인 1973년 8월 현지 취재차 캄보디아의 수도 프놈펜에 도착한다.  그러나 미국은 이것이 알려질까 봐 보도진을 따돌리려 하고 시드니는 뉴욕 타임스지 현지 채용 기자인 캄보디아인 디스 프란(Dith Pran: 행 S. 노어 분)과 함께 어렵게 현지에 가서 참혹한 현장을 카메라에 담는다.  그러나 상황은 시시각각 캄보디아 정부에 불리하게 돌아가고 이에 위기를 느낀 시드니와 프란 일행은 미국 대사관의 도움을 얻어 가족을 탈출시키고 자신들은 남아서 마지막까지 취재를 하는데..","poster_path":"/zxFYjJw2r9Ql3RdwpZqd9kto1eg.jpg","video_path":"","release_date":"1984-11-02","country":null,"popularity":11.417,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":626,"fields":{"title":"안달루시아의 개","overview":"날카로운 면도날이 여자의 눈을 향하고, 거침없이 눈을 잘라낸다. 손 위에 우글거리는 개미들과 죽은 당나귀를 실은 그랜드피아노를 끌어당기는 남자 등 기묘한 이미지의 파편들이 이어진다.  브뉘엘과 초현실주의 화가 살바도르 달리가 함께 시나리오를 쓴 브뉘엘의 데뷔작이다. 줄거리가 잡히지 않는 기괴한 이미지들의 나열은 지금까지도 충격과 공포를 안겨주며, 초현실주의의 진정한 걸작으로 남아있다. 여자의 눈을 잘라내는 남자는 바로 브뉘엘 자신이다.","poster_path":"/aZHDeGBqaPXdKagnmecqqY08vum.jpg","video_path":"","release_date":"1929-06-05","country":"프랑스","popularity":11.408,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,27]}},{"model":"movies.movie","pk":628,"fields":{"title":"뱀파이어와의 인터뷰","overview":"18세기 뉴올리언즈, 카리스마가 넘치고 퇴폐적이고 거칠것이 없는 뱀파이어 레스타트(톰 크루즈)는 루이스(브래드 피트)를 뱀파이어로 만든다. 그 삶은 죽음도 고통도 없이 영원한 젊음으로 이루어져 있으나, 신선한 피를 마시지 못하면 단 하루도 버틸 수 없는 뱀파이어의 삶. 인간적인 마음 때문에 사람의 피를 거부하던 루이는, 어느날 엄마를 잃은 고아 소녀 클로디아를 만나 끌리게 된다. 레스타트는 루이의 마음을 알고 그녀를 또 하나의 뱀파이어로 만들어 셋이서 가족을 이루는데...","poster_path":"/2162lAT2MP36MyJd2sttmj5du5T.jpg","video_path":"","release_date":"1994-11-11","country":"미국","popularity":26.212,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,27]}},{"model":"movies.movie","pk":629,"fields":{"title":"유주얼 서스펙트","overview":"산 페드로 부두에서 27명이 사망하고 9,100만달러가 증발하는 유혈극이 벌어진다. 수사관 데이브 쿠얀은 끔찍한 사건 현장의 유일한 생존자인 버벌로부터 폭발 사고의 유력한 용의자로 지목되었던 5인에 대한 진술을 듣는다. 유치장에서의 만남으로 시작한  그들의 6주 간의 화려한 범죄 행각들이 버벌의 진술과 함께 속속 드러나기 시작한다. 하지만 정작 용의자들도 모르게 그들의 머리 위에 존재했던 전설 속의 악마와도 같은 지하 범죄 조직의 두목 카이저 소제의 존재가 부각되며, 쿠얀은 점점 혼란에 빠지기 시작한다.","poster_path":"/cbgicjq4Q2OVvXlfd3PqRlLvqmf.jpg","video_path":"Vdllo5o0OtA","release_date":"1995-07-19","country":"미국","popularity":20.438,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":630,"fields":{"title":"오즈의 마법사","overview":"회오리 바람에 휩쓸려 오즈의 나라로 내던져진 도로시는 집으로 되돌아갈 수 있는 유일한 길이 위대한 오즈의 마법사를 만나는 것임을 알고 그를 찾아 긴 여정이 시작된다. 도로시는 애견 토토와 함께 노란 길을 따라 오즈의 마법사가 사는 에메랄드 시티로 향한다. 도중에 만난 세 명의 친구들, 지능을 얻고자 하는 허수아비와 심장을 원하는 양철 나뭇꾼, 용기를 가지고 싶어하는 겁장이 사자와 함께 오즈의 마법사에게 자신의 소원이 이루어지도록 부탁하기 위해 도로시와 함께 경쾌한 발걸음을 옮긴다. 그러나 도로시 일행을 방해하기 위해 뒤쫓아오는 서쪽 나라 마녀의 검은 그림자.","poster_path":"/yyWpOqSAd8uewpzrnPI9IiBhzSs.jpg","video_path":"","release_date":"1939-08-15","country":"미국","popularity":50.002,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,10751]}},{"model":"movies.movie","pk":631,"fields":{"title":"선라이즈","overview":"시골에서 아이를 키우며 정답게 살아가던 부부. 그러나 남편은 도시에서 온 화려한 여자에게 마음을 빼앗기고 그 여자의 유혹에 넘어가 아내를 죽이려 한다. 하지만 아내는 기차를 타고 도망가고 남편은 아내를 죽이려 했다는 것을 후회하며 아내를 따라 기차에 오른다. 어쩔 수 없이 기차를 타고 도시에 도착한 부부. 도시에서 다시 한번 두 사람의 사랑을 깨닫고 다시 집으로 돌아오는데...","poster_path":"/tyxjxpwr9NiVtSeITtVXuhp84Zl.jpg","video_path":"","release_date":"1927-11-04","country":"미국","popularity":13.395,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":632,"fields":{"title":"제17 포로수용소","overview":"2차 세계대전이 한창이던 1944년 다뉴브강 근처의 제 17 포로수용소. 크리스마스를 일주일 앞둔 밤에 4막사의 미군포로들이 침대에서 일어난다. 두 명의 동료를 탈출시키기 위해서이다. 막사장과 감시인 사이에 이야기가 오고간 후, 두 사람은 난로 밑으로 난 통로를 이용해 막사 밖으로 빠져나간다.  탈출을 지켜보던 세프톤은 탈출에 실패할 것이라며 수용소에서 돈 대용으로 쓰이는 담배로 내기를 건다. 이에 다른 포로들은 반대편에 걸지만 결국 탈출 실패로 세프톤이 이긴다. 담배, 술 등의 물건으로 편안한 수용생활을 즐기는 세프톤은 다른 포로들에게 기회주의자로만 보일 뿐이다. 게다가 탈출 실패 후 스파이가 막사 내에 있을 거라는 말에 동료들의 시선도 곱지 않다.  그러던 어느 날 프랑크푸르트 기차역을 폭파한 던바 대위가 수용소에 들어오는데 누군가의 제보로 폭파범인 게 알려져 수용소장에게 끌려간다. 이 사건으로 오해를 받게 된 세프톤은 다른 포로들에게 억울한 뭇매를 맞게 되는데...","poster_path":"/2PtDbmN7HAu4W5WqrUocBV8lgiZ.jpg","video_path":"","release_date":"1953-05-29","country":"미국","popularity":12.065,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,53,10752]}}]