[{"model":"movies.movie","pk":1715,"fields":{"title":"사이더 하우스","overview":"1943년 대공항기의 미국 메인 주. 호머 웰즈(토비 맥과이어)는 어릴 때 부모에게 버림 받고 세인트 클라우즈 고아원에서 살고 있다. 고아원의 관리자이자 의사인 윌버 라치(마이클 케인)박사는 여성들에게 불법 낙태 수술을 시행하고, 호머는 박사를 도우며 산파술을 배운다. 라치 박사의 보호 아래 생활해 온 호머는 환자로 찾아왔던 캔디(샤를리즈 테론)의 수술이 끝나자 그녀와 그녀의 애인 군인 월리(폴 러드)를 따라 고아원을 떠난다. 호머는 월리의 모친이 운영하고 있는 사과밭에서 일하게 되고, 월리는 전쟁터로 떠난다. 월리가 없는 사이 호머는 캔디와 사랑에 빠지는데…","poster_path":"/xnrjcWkii6WAeLvRaHYuMgwzpoO.jpg","video_path":"","release_date":"1999-12-17","country":"미국","popularity":11.539,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":1717,"fields":{"title":"올 더 킹즈 맨","overview":"간절히 원했던 것이 욕망이 되고, 결국 그것이 파멸을 부른다!  믿음직스러운 그대의 이름은, 윌리 스탁\r 미국 메이슨 시티의 곧고 신념 강한 재정관인 윌리 스탁. 윌리 스탁은 학교 건설 입찰 비리를 고발하여 유명세를 얻게 된다. 그 유명세를 이용하려던 사람들로 인해 자극받은 윌리 스탁은 스스로 루지애나 주지사 선거에 나가 힘있고 부패한 자들을 처단하고자 결심한다.  하지만 윌리 스탁 역시 권력의 유혹에 빠져드는데…\r 윌리 스탁은 거침없는 언변과 관중을 집중시키는 카리스마로 많은 사람들의 지지를 받게 되었고 마침내 주지사로 당선된다. 하지만 시민들을 위한 공약을 지키기 위해서는 기득권층의 세금을 크게 올려야 했고 이 때문에 그는 권력층과 부유층에 대립할 수밖에 없게 된다. 결국 기득권층의 사람들은 그를 탄핵하기로 결정한다. 윌리 스탁은 자신의 자리를 지키기 위해 점점 그들처럼 비열해지는데…","poster_path":"/AhT43eh0WxniBgPARPWFKUvMfuF.jpg","video_path":"","release_date":"2006-09-10","country":"미국","popularity":14.786,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":1724,"fields":{"title":"인크레더블 헐크","overview":"실험 중 감마선에 노출된 이후 분노를 통제할 수 없는 상태가 되면 괴력을 지닌 녹색 괴물 헐크로 변하게 되는 브루스 배너. 필사적으로 치료제 개발에 매달리지만, 그의 능력을 이용하려는 정부와 군대의 끈질긴 추격을 받고 쫓기게 된다. 한편 헐크의 거대한 힘의 비밀을 파헤치던 이들은 헐크보다 더 파괴적인 어보미네이션을 만드는데 성공, 도시 전체를 집어삼키려 한다. 이에 브루스 배너는 정상적인 인생을 되찾으려던 계획을 버리고, 어보미네이션과 군대, 그리고 자기 자신과의 마지막 대결을 준비하는데...","poster_path":"/7vgnJ0xzhyl8eQuDk4BHjR78nne.jpg","video_path":"","release_date":"2008-06-12","country":"미국","popularity":58.917,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1725,"fields":{"title":"웨스트 사이드 스토리","overview":"1940년대 푸에르토 리코를 보호령으로 한 미국에 자유로 들어오는 푸에르토 리코의 빈민들이 뉴욕의 백인 사회에 제2의 할렘을 만들어 말썽의 근원이 되었다. 이 때에 백인지구와 푸에르토 리코 사람들의 지구가 인접한 뉴욕의 웨스트사이드에서 백인의 젊은이와 푸에트로 리코의 젊은이들이 텃세 싸움을 되풀이 하고 있었다. 그들은 이탈리아계의 제트단과 푸에르토리코계의 샤크단으로, 서로 앙숙관계에 있는 불량그룹이다.  샤크단의 리더 베르나르드에게는 아니타라는 애인이 있다. 주도권을 다투는 그들은 리브가 거느리는 제트단에 도전한다. 리브는 OB의 드니에게 같이 합세할 것을 요청한다. 제트단의 댄스 파티가 한창일 즈음, 샤크단의 도전장이 날아들어 체육관은 삽시간에 댄스 시합장으로 변해버린다. 두 개의 그룹이 참가한 댄스 파티는 살기가 등등했다. 그 가운데 한쌍의 남녀가 서로를 뚫어지게 바라보고 있다. 드니와 베르나르드의 동생 마리아, 두 사람은 서로 한눈에 반한다.  마리아는 그날밤, 자신을 부르는 소리에 비상계단으로 나간다. 그곳에는 드니가 와 있었다. 어둠속에서 사랑의 말을 나누고","poster_path":"/vCtErvzF6S93DtoD7URwy9Mr7oe.jpg","video_path":"","release_date":"1961-12-13","country":"미국","popularity":11.988,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80,10749]}},{"model":"movies.movie","pk":1726,"fields":{"title":"아이언맨","overview":"천재적인 두뇌와 재능으로 세계 최강의 무기업체를 이끄는 CEO이자, 타고난 매력으로 셀러브리티 못지않은 화려한 삶을 살아가던 억만장자 토니 스타크. 아프가니스탄에서 자신이 개발한 신무기 발표를 성공리에 마치고 돌아가던 그는 게릴라군의 갑작스런 공격에 의해 가슴에 치명적인 부상을 입고 게릴라군에게 납치된다. 가까스로 목숨을 건진 그에게 게릴라군은 자신들을 위한 강력한 무기를 개발하라며 그를 위협한다. 그러나 그는 게릴라군을 위한 무기 대신, 탈출을 위한 무기가 장착된 철갑수트를 몰래 만드는 데 성공하고, 그의 첫 수트인 Mark 1를 입고 탈출에 성공한다.","poster_path":"/318YNPBDdt4VU1nsJDdImGc8Gek.jpg","video_path":"hgCmHTDMZig","release_date":"2008-04-30","country":"미국","popularity":110.047,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1727,"fields":{"title":"전선 위의 참새","overview":"15년 전 마약 밀매단에 불리한 증언을 해 추적을 받고 있는 주인공 릭은 연방정부의 보호를 받으며 주유소에서 다른 이름으로 일하고 있다. 그러던 중 자신이 죽은 줄로만 알고 있는 옛 애인인 여변호사 매리앤과 우연히 만난다. 그러나 15년 만에 만난 연인 앞에 마약 밀매단이 추적해 오고 주유소가 폭발하는 바람에 주인이 죽자 이들은 경찰에게까지 쫓기는 몸이 된다. 15년 전 릭은 마약 밀매단에 역류되어 있었는데 경찰과의 총격전 중 친구 제이미도 잃고 본의 아니게 증언대에 서 그들의 표적이 되고 만 인물. 이들의 끈질긴 추적을 피해 릭은 15년간 다른 신분으로 일했던 이발소, 가축병원, 동물원 등을 찾아다니며 생명을 내걸고 험한 길을 헤쳐나간다. 이러는 사이 매리앤의 오해도 풀리고 두 사람 사이엔 다시 옛 사랑이 싹튼다.","poster_path":"/vhsv2PrAPZ79ZpV64AJ2TiEI2zX.jpg","video_path":"","release_date":"1990-05-18","country":"미국","popularity":12.57,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,10749]}},{"model":"movies.movie","pk":1729,"fields":{"title":"포비든 킹덤: 전설의 마스터를 찾아서","overview":"쿵푸 매니아인 평범한 미국 고등학생 제이슨은 차이나타운에서 발견한 황금색 봉이 이끄는 금지된 왕국으로 들어가게 된다. 하늘과 땅이 맞닿는 금지된 왕국에서 절대고수 루얀과 란을 만나게 된 제이슨. 두 사람은 황금봉을 지닌 제이슨이 500년 동안 봉인된 마스터를 깨울 수 있는 예언의 인물임을 알게 된다. 루얀, 란과 함께 마스터를 깨우기 위한 여정을 시작한 제이슨. 두 사람은 제이슨의 쿵푸 훈련에 돌입하지만 제이슨을 서로 자신의 제자로 삼으려는 욕심에 서로 다투게 된다. 제이슨 역시 허를 찌르는 취권의 달인 루얀과 진중한 스타일의 란, 두 명의 스승 사이에서 고전한다. 하지만 마스터를 봉인한 인물이자 어둠의 지배자, 제이드 장군과 치명적인 악의 전사 백발마녀가 이들의 목숨을 조여오는데...","poster_path":"/lXY5Rg5Xca3daM009khH4HNLvoM.jpg","video_path":"","release_date":"2008-04-18","country":"미국","popularity":17.389,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":1730,"fields":{"title":"인랜드 엠파이어","overview":"금발의 헐리우드 스타, 니키 그레이스는 새 영화, 에 간절히 캐스팅 되길 기대하고 있다. 어느 날, 옆집에 이사온 한 폴란드 아주머니가 인사를 한다며 니키의 집을 방문해서 니키가 기다리던 새영화의 주인공이 될 것이라며 예언하듯 말한다. 예언대로 에 주인공으로 발탁된 니키는 기쁨에 그지 없다.  영화 제작이 진행되면서 이 영화가 폴란드의 단편 영화<47>을 리메이크하는 작품이며, 원작의 두 주연배우가 비참하게 살해당했던 미스터리한 사건이 밝혀진다. 니키와 그녀의 상대 남자 배우 데본은 각자의 역할에 충실하며 대사를 말하듯 대화를 주고받고, 대화하듯 대사를 주고 받다가 서로의 감정에 빨려 들어가게 되지만, 폴란드 원작의 주인공 남녀의 피살원인이 넘지 말아야 했던 어떤 감정의 선 때문임을 알게 된다. 그 후, 니키와 그녀의 상대남자배우, 데본은 점점 알 수 없는 불길한 기운에 휩싸이기 시작하는데... .  정말 진실을 알고 싶나요…?\r 니키는 현실과 영화를 혼동하며 급기야 현실과 영화 속 세계를 구분하지 못한 채 시공을 넘어선 차원에 이르고, 초현실적 경험을 계속한다. 감당할 수 없는 혼란과 위기에 빠진 그녀의 위험한 상상... ‘인랜드 엠파이어’는 과연, 어떤 곳일까?","poster_path":"/s5f0FbVAABEnJYKaApWORTxhiFC.jpg","video_path":"","release_date":"2006-09-06","country":"미국","popularity":16.797,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,27,53,9648]}},{"model":"movies.movie","pk":1734,"fields":{"title":"미이라 2","overview":"'미이라'에서 동고동락을 한 릭 오코넬과 에블린은 결혼하여 8살짜리 아들까지 두고 행복한 가정을 꾸려나가고 있다. 그들은 고대 이집트 문명에 관한 전문가가 되어, 세계 어느 곳이든 발굴 여행을 떠난다.  그러던 어느날 에블린이 환영을 보고, 그것을 근거로 이집트의 한 무덤에 발을 들여 놓는다. 그곳은 바로 오래전 죽음의 신 아누비스의 군대를 이끌고 전세계를 정복하였던 전설적인 왕 스콜피온 킹의 팔찌가 있는 곳이었다. 스콜피온 킹이 세계를 정복하는 꿈을 이루자 죽음의 신은 스콜피온 킹이 약속한대로 그의 영혼을 거두고 그의 군대와 종족을 없애 버렸다. 스콜피온 킹은 누군가가 그의 팔찌를 찾아 그를 환생시켜 군대를 다시 통솔할 날을 기다리며 조용히 무덤속에 묻혀 있었다.  한편, 부활한 고대 이집트 마법사 이모텝은 세계를 정복하기 위해서는 스콜피온 킹 팔찌를 찾은 뒤 그를 죽이고 그의 군대를 이용해야만 한다는 결론을 내린다. 그러나 그 팔찌는 우연히 오코넬 아들 손에 들어가고...","poster_path":"/1mYrlAHF0U99dm3ijaw13EpAx01.jpg","video_path":"","release_date":"2001-05-04","country":"미국","popularity":52.679,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":1735,"fields":{"title":"미이라 3: 황제의 무덤","overview":"기원전 221년, 세계를 정복하려던 황제 한은 여사제의 저주에 묶여 미이라로 땅속에 묻힌다. 이후 2천년이 지나 상하이 박물관으로 유물 인수에 착수한 릭 오코넬(브랜든 프레이저)과 그의 가족은 우연히 황제의 무덤을 발견하게 되고, 황제는 미이라의 힘을 이용하려는 세력의 음모에 의해 깨어나게 된다. 분노로 가득찬 미이라와 그의 테라코타 군사들을 막기 위해 오코넬 가족은 다시 한번 위험한 모험을 시작하게 되는데...","poster_path":"/6ZnbNShjP8Syaq3nZmoSJOOvxZs.jpg","video_path":"1-8jIBnCSxY","release_date":"2008-07-01","country":"미국","popularity":27.882,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,28]}}]