[{"model":"movies.movie","pk":7442,"fields":{"title":"적과의 동침","overview":"미모의 여인 로라(줄리아 로버츠 분)는 부자에다 미남인 남편 마틴(패트릭 버긴 분)이 극도의 결벽증에다 심한 의처증까지 있는 지 모르고 결혼한다. 하지만 곧 본성을 드러내는 마탄에게 일거수 일투족을 감시당하고 구타를 당는다. 어느날 로라는 마틴을 속이고 수영을 배우러 다닌다. 그러다 남편과 이웃집 의사의 요트를 타고 밤에 바다로 나가게 되는데, 풍랑을 만나 로라가 실종된다. 남편 마틴은 로라가 익사한 것으로 단정하고 장례까지 치른다. 그러나 로라는 헤엄을 쳐서 집으로 돌아와 그동안 준배해 두었던 소지품을 챙긴 뒤 결혼 반지를 변기에 버리고 도망친다. 그런데 마틴은 로라가 수영을 배우러 다닌 것을 알게 되고 급기야 변기에서 반지도 발견한다. 이에 그는 로라의 어머니가 있는 양로원을 단서로 추적을 시작한다.  한편 로라는 낮선 지방에서 이름을 사라로 바꾸고 새로운 생활을 시작한다. 그녀는 그곳 대학 연극 교수 벤(케빈 앤더슨 분)을 알게 되고 곧 그의 사랑을 받게 된다. 두 사람의 행복한 나날은 로라가 어머니를 찾아가면서 종말을 예고한다. 그동안 로라 어머니 주변의 간호원들을 포섭해 로라가 나타나기를 기다리던 마틴이 기다리고 있었다. 면회를 마치고 로라는 기쁘게 벤에게 돌아가지만 그후 어머니를 공갈로 협박한 마틴은 그녀의 거처를 알게 되고 주변을 탐색하는데.","poster_path":"/jWbb8qCJX8Su1p90xFSG5kOAyC9.jpg","video_path":"","release_date":"1991-01-13","country":"미국","popularity":14.842,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":7443,"fields":{"title":"치킨 런","overview":"악독한 트위디 아줌마가 운영하는 영국의 어느 양계장. 여기 사는 닭들은 언제 트위디의 밥상에 오를 지 모르기 때문에 하루도 맘 편할 날이 없다. 이중 가장 영리한 암탉 진저는 호시탐탐 동료들을 이끌고 탈출할 기회를 엿보지만 번번히 실패하고 고초를 겪는다. 그러던 어느 날, 달걀 판 돈으로는 성에 차지 않던 트위디는 거대한 치킨 파이 기계를 들여놓고 닭들을 대량학살할 음모를 꾸민다. 치킨 파이 기계에 휩쓸려 죽을 뻔한 진저는 탈출의 기회가 얼마 남지 않았음을 깨닫고 수탉 록키와 함께 여태까지와는 차원이 다른 탈주 계획을 세운다.","poster_path":"/gBZ5Csy4c0NDDaDQF2H5L0PtPDT.jpg","video_path":"AEOfT7hUcDs","release_date":"2000-06-21","country":"미국","popularity":43.044,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":7445,"fields":{"title":"브라더스","overview":"다정한 남편이자 친구 같은 아빠, 믿음직한 아들인 샘(토비 맥과이어)이 아프가니스탄 내전에서 헬리콥터 추락사고로 사망했다는 소식은 가족들을 망연자실하게 만든다. 감옥에서 갓 출소한 동생 토미(제이크 질렌할)는 형의 아내 그레이스(나탈리 포트만)와 조카들을 돌보고 형의 빈자리를 채워가는 동안, 불편했던 예전과 달리 가족으로서 인정 받게 된다.  그러나 샘은 죽지 않았다. 구사일생으로 돌아온 그는 차가운 눈빛과 웃음기 사라진 얼굴로 묘한 긴장감과 어색함을 만들고, 급기야 토미와 그레이스의 관계를 의심하며 가족들을 위협하기 시작하는데... 잃어버린 시간 동안 그에게 무슨 일이 있었던 걸까? 그가 결코 밝히지 않는 비밀은 무엇일까? 한 번 변해버린 마음은, 돌이킬 수 없는 것일까?","poster_path":"/8Sk3EAx1JV4wuzbsI1UjMosHPJM.jpg","video_path":"","release_date":"2009-01-22","country":"미국","popularity":53.427,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,10752]}},{"model":"movies.movie","pk":7446,"fields":{"title":"트로픽 썬더","overview":"할리우드 액션스타 터그 스피드맨(벤 스틸러), 오스카 5회 수상에 빛나는 연기파 배우 커크 라자러스(로버트 다우니 주니어), 악명높은 코믹배우 제프 포트노이(잭 블랙)가 출연하는 초특급 전쟁 블록버스터가 기획된다. 하지만 수습불능 자뻑 배우들의 기싸움으로 촬영장에는 끊임없이 문제가 발생하고, 결국 5일만에 제작비를 탕진한 감독은 제작자 레스 그로스맨(톰 크루즈)에게 심하게 추궁당한다. 원작자 클로버(닉 놀테)의 조언에 따라 영화의 리얼함을 위해 실제 정글로 배우들을 끌고 간 감독. 하지만 그곳에서 진짜 마약밀매업자들을 만나 생생한 전투를 벌이게 되는데... 과연 이들은 제대로 영화를 완성할 수 있을까?","poster_path":"/y93vn3MZfsHKE3DJYTzdoZb81OL.jpg","video_path":"","release_date":"2008-08-09","country":"미국","popularity":54.174,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,10752]}},{"model":"movies.movie","pk":7450,"fields":{"title":"타이탄 A.E.","overview":"인류의 생활권이 우주로 확대된 시대. 그러나 언제나 우주의 중심은 지구이다. 외계인 드레지족의 공격으로 지구는 대폭발을 하고 지구 폭발 전 케일의 아버지는 타이탄호를 발명하고 타이탄호의 위치가 들어 있는 반지를 어린 케일에게 맡긴다. 타이탄호는 지구의 모든 생물의 유전자가 간직되어 있는 일종의 노아의 방주와도 같은 것. 어른이 된 케일은 전 지구방위군 사령관의 도움으로 반지의 비밀을 알아내고 타이탄호를 찾아내어 지구를 멸망시킨 드레지족과 인류의 마지막 전쟁을 벌인다.","poster_path":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","video_path":"","release_date":"2000-06-16","country":"미국","popularity":16.712,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,28,878,10751]}},{"model":"movies.movie","pk":7451,"fields":{"title":"트리플 엑스","overview":"싸이렌이 온 거리를 울려 퍼지며 요란한 추격씬이 벌어지는 도중 한 녀석이 콜벳를 몰고 다리를 돌진, 200미터 높이에서 자동차 번지를 시도한다. 짜릿한 곡예를 선보인 후 낙하산을 펴고 유유히 사라지는 녀석의 이름은 '젠더 케이지'. 인터넷에 생방송된 이 장면은 전세계 네티즌들에게 열렬한 환호를 받는다. 또 한 번의 멋진 프로젝트로 영웅 대접을 받는 젠더 케이지. 그러나 파티가 무르익을 무렵, 갑자기 들이닥친 특수부대는 그에게 신경 안정제를 쏜 후 잠들게 한다. 깨어난 곳은 알 수 없는 레스토랑. 어리둥절한 그 곳은 갑자기 강도들의 침입장으로 돌변하고, 단숨에 상황을 정리해버린 그에게 기븐스가 축하 인사를 전한다. 미국 비밀첩보국 NSA의 1차 테스트를 통과한 것. 이후 또 다시 잠에서 깨어난 곳은 비행기 안. 2번째 테스트로 콜럼비아 마약 밀매상의 아지트에 던져진 젠더 케이지. 때마침 콜럼비아 정부와 마약상들의 충돌로 아수라장이 된 그곳에서 살아남기 위한 치열한 전쟁이 펼쳐지는데...  상황종료 후 유유히 나타난 기븐스는 NSA의 테스트를 유일하게 통과한 그에게 비밀요원이 되어줄 것을 부탁한다. 단 그렇지 않을 경우는 감옥행뿐이라는 단서를 둔다. 젠더 케이지의 코드명은 트리플 X. 첫번째 임무지는 비밀요원의 무덤이라는 별칭을 가지고 있는 도시 프라하. 이제 얼떨결에 비밀요원이 되어버린 트리플 X의 위험한 여정이 시작되는데.","poster_path":"/86BnliVDBo2TjKmrgQTJIPHxAKd.jpg","video_path":"","release_date":"2002-08-09","country":"미국","popularity":26.526,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":7452,"fields":{"title":"요리사, 도둑, 그의 아내 그리고 그녀의 정부","overview":"런던 한복판에 자리잡은 일류 식당 홀란드는 유명한 도둑이자 암흑가 두목인 알버트(마이클 갬본 분)의 소유다. 그 자신의 미각을 위해 프랑스 최고의 요리사 리차드(리차드 보링거 분)를 초빙한 알버트는 마음대로 난행을 일삼는 폭력적인 인물. 그에게는 아름다운 아내 조지나(헬렌 미렌 분)가 있다.  조지나는 식당 홀란드에서 차분하고 지적인 남자 마이클(알란 하워드 분)을 만나 사랑에 빠진다. 도둑의 아내에게 정부가 생긴 것이다. 리차드의 도움으로, 둘은 화장실, 주방 등을 숨어다니며 사랑을 나눈다. 그러나 알버트는 곧 아내의 부정을 알게 되고 조지나와 마이클은 쫓기는 몸이 되어 마이클의 서재로 피신한다.  하지만 평온함과 행복함은 오래 가지 못한다. 쫓아온 알버트 일당에 의해 마이클은 피와 오물 속에서 찢어진 애독서를 입에 물고 살해 당한다. 이 사실을 안 조지나는 미친 듯이 통곡하고, 눈물은 분노로 바뀐다. 그녀는 냉혹하리만큼 무서운 복수극을 계획하고 요리사 리차드에게 도움을 청한다. 이렇게 최후의 만찬 메뉴가 준비된다.","poster_path":"/15xMqAnFsROopAT66zdRyu2Dtek.jpg","video_path":"","release_date":"1989-10-13","country":null,"popularity":17.254,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":7453,"fields":{"title":"은하수를 여행하는 히치하이커를 위한 안내서","overview":"은하계 초공간 개발위원회 소속 우주인들은 초공간 이동용 우회 고속도로의 건설을 위해 도로부지에 위치한 지구의 철거를 결심한다. 지구의 폭발 일보 직전, 영국인 아서 덴트는 가장 친한 친구였던 포드 프리펙트에 의해 구출되는데, 실제로 포드는 은하수를 여행하는 히치하이커를 위한 안내서 개정판 작업을 진행중이던 우주인이었다. 둘은 이제 히치하이커가 되어 포드의 사촌 자포드 비블브락스, 그리고 또다른 지구인 트릴리언과 동행하게 된다. 여정을 통해 아서는 지구가 우주와 생명의 신비를 밝혀내기 위해 슈퍼 컴퓨터가 프로그래밍한 일종의 컴퓨터에 불과함을 알게 되는데...","poster_path":"/e0UnZeRjzOzc3i4XhJ3K2JLWcxJ.jpg","video_path":"","release_date":"2005-04-28","country":"미국","popularity":16.266,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,35,878,10751]}},{"model":"movies.movie","pk":7457,"fields":{"title":"알파독","overview":"1999년 미국 LA. 방탕한 청춘 조니(에밀 허쉬)에겐 꿈이 있다. 아버지(브루스 윌리스)의 뒤를 이어 성공한 마약 딜러가 되는 것. 더럽게 벌어 폼나게 살겠다고 오늘도 조니는 불철주야 달린다. 하지만 프랭키(저스틴 팀버레이크)를 비롯한 똘마니 친구들은 그의 돈으로 흥청망청 즐기기에만 바쁘다. 그러던 어느 날, 친구 제이크(벤 포스터)가 빌려준 돈을 갚지 않는 당황스러운 사태가 벌어진다. 순하면 병신 된다는 정글의 법칙을 가슴에 새기며 가차 없이 응징을 가하는 조니. 하지만 그는 미처 알지 못했다. 제이크가 그의 예상보다 훨씬 심한 돌아이라는 것을. 급기야 조니는 되로 주고 말로 받으며, 오히려 그를 피해 숨는 굴욕적인 신세가 된다. 분한 조니는 자신의 위엄을 지키기 위해 위험천만한 계획을 세우게 되는데, 이번에도 그는 알지 못했다. 이것이 모든 사람들을 상상도 못한 혼돈으로 몰아가게 될 거라는 것을......","poster_path":"/e3WFT6UMHn2SepgZyI0EHJA6U8D.jpg","video_path":"","release_date":"2006-01-27","country":"미국","popularity":18.034,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":7459,"fields":{"title":"스피드 레이서","overview":"트랙을 질주하고 급회전 커브를 자유자재로 구사하며 숱한 레이싱 대회에서 승리를 거둔 ‘스피드 레이서’는 이름 그대로 오직 경주를 위해 태어난 천부적인 레이서다. 타고난 재능과 레이싱 본능, 두려움을 모르는 저돌성으로 무장한 그가 유일하게 극복해야 할 대상이 있다면 그건 그의 우상이자 레이스 중 사망한 형 ‘렉스 레이서’와의 추억뿐이다. 아버지 ‘팝스 레이서’가 직접 설계한 분신과도 같은 레이싱 카 ‘마하 5’를 타고 형이 미처 이루지 못한 꿈을 이루기 위해, 레이싱에 모든 것을 바친 가족들을 위해 나아가던 스피드. 그러나 거대기업 [로열튼]의 스카우트 제안을 거절하면서 그룹의 회장 ‘로열튼’의 분노를 사게 된다. 그리고 소수의 거물들이 그들의 이익을 위해 레이서들을 배후에서 조종하고 있었던 레이싱 경주 이면의 추한 비밀과 맞닥뜨리게 된다.","poster_path":"/qseP0HzZmoz2bdum15PqAkFSvmg.jpg","video_path":"","release_date":"2008-05-07","country":"미국","popularity":24.977,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,10751]}}]