[{"model":"movies.movie","pk":10858,"fields":{"title":"닉슨","overview":"1972년 6월 17일 워싱턴, 38대 대통령 선거운동의 열기가 고조되고 있는 가운데 신원을 알 수 없는 5명의 남자가 민주당 후보의 사무실에 무단 침입을 기도하다 경찰에 체포된다. 조사 결과 이들이 민주당 사무실에 도청 장치를 설치하려 했던 사실이 밝혀지자 사건은 당시 대통령이었던 닉슨에게까지 번진다. 닉슨의 법률 고문 고든이 무단 가택 침입과 도청 혐의로 기소되고 닉슨은 사건을 무마하기 위해 성명을 발표하기에 이른다. 하지만 닉슨의 노력에도 불구하고 그의 보좌관이었던 버터필드의 양심 선언에 의해 사건의 전모가 드러나는데...","poster_path":"/gpwpF4LOa3yTRLugpMP8vPwZQ6C.jpg","video_path":"","release_date":"1995-12-22","country":"미국","popularity":11.794,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":10860,"fields":{"title":"철목련","overview":"마린(샐리 필드)은 사람들과 함께 딸 셀비(줄리아 로버츠)의 결혼식 준비를 하느라 바쁘다. 모녀는 결혼식 전에 트루비(돌리 파튼)가 경영하는 미장원에 들러 머리손질을 한다. 마을여자들의 유일한 사교장인 이곳을 중심으로 이 도시에 사는 여러 여자들의 삶이 전개된다. 재치있는 지방 라디오 방송국 여사장인 클레리, 성미가 까다로운 재위저, 새로온 미용사 아넬 등은 서로를 진심으로 걱정해 주는 좋은 친구들이다.","poster_path":"/7ExUSN9s9gX9bhVM17zDLEizano.jpg","video_path":"","release_date":"1989-11-15","country":"미국","popularity":15.88,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":10861,"fields":{"title":"맥시멈 리스크","overview":"가난했던 시절, 어머니는 출산 후 얼마 뒤 쌍동이인 알랭과 미카일 중 미카일을 러시아인에게 입양시킨다. 그 후 20여 년의 세월이 흘러 미카일이 프랑스에서 변사체로 발견된다. 걸프전 당시 프랑스군의 저격병이었던 알랭(Alain/Mikhail: 쟝-끌로드 반담 분)은 동생의 흔적을 찾아 미국으로 건너간다. 미카일의 연인이었던 알렉스 보헤미안(Alex: 나타샤 헨스트릿지 분)은 미카일이 피살된 걸 모른 채 알랭을 미카일로 착각한다. 미카일이 소속됐던 러시아 마피아의 갱들도 알랭을 미카일로 알고 두려움에 떨고, FBI가 알렝을 뒤쫓는다. 러시아의 마피아 세계에 환멸을 느꼈던 미카일이 마피아 조직을 와해시킬 결정적인 증거 자료로 마피아의 계보와 FBI와 러시아 마피아의 결탁 정보를 니스의 은행 금고에 숨겨뒀기 때문이다. 도망자의 입장에 몰린 알랭과 알렉스는 러시아 마피아의 보스인 키로프(Kirov: 데이비드 헴브렌 분)를 찾아간다. 그러나 미카일과 조직 내의 라이벌이었던 이반(Ivan Dzasokhov: 자흐 그레니어 분)이 알랭의 접근을 집요하게 막아낸다. 조직의 실세를 노리는 이반은 미카일을 아들처럼 아꼈던 키토프를 죽여버린다. 알랭은 간신히 목숨을 구하지만 알렉스가 FBI의 포로로 잡힌다. 알랭은 니스의 은행에 찾아가서 미카일의 비밀 사물함을 개봉한다. 알랭은 녹음된 테잎을 통해 동생의 진실과 미카일이 얼마나 가족을 그리며 프랑스로 돌아가고 싶어했던가를 알게 된다. 알랭이 미대사관에 넘겨달라고 은행측에 부탁한 자료가 이반의 부하에 의해 탈취 당하고, 알랭과 이반의 조직간에 필사적인 총격전이 벌어진다.","poster_path":"/18HVWwyLihWJPzGpSVl3omRRMyL.jpg","video_path":"","release_date":"1996-09-13","country":"미국","popularity":14.598,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":10865,"fields":{"title":"아틀란티스: 잃어버린 제국","overview":"젊은 지도 제작자 마일로는 전설의 섬 아틀란티스에 가보는 것이 꿈이다. 바닷속 어딘가에 아틀란티스가 실재한다고 말할 때마다 바보 취급을 받던 마일로에게 한 괴짜 갑부가 아틀란티스를 찾는 중요한 단서인 고대 문서를 전해준다. 갑부의 후원으로 탐험대를 꾸린 마일로는 요란한 모험 끝에 신비의 땅 아틀란티스를 발견한다.","poster_path":"/5EZbxAiFyGnchyy8RnBd5gri2Fs.jpg","video_path":"","release_date":"2001-06-02","country":"미국","popularity":28.846,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,878,10751]}},{"model":"movies.movie","pk":10866,"fields":{"title":"캔디 케인","overview":"대학 신입생인 루이스는 여자친구 베나와 대륙 횡단 여행을 계획한다. 그러나 갓 출소한 루이스의 말썽꾼 형 풀러가 동참하면서 여행은 시작부터 삐걱거린다. 풀러는 고속도로 운전자들의 통신 시스템인 CB라디오를 이용, 러스티 네일이라는 이름의 트럭 운전사를 골탕먹이자고 일행을 부추긴다. 결국 이들은 캔디 케인이라는 이름의 여성으로 가장해 러스티 네일을 길가의 모텔로 유혹하기에 이른다. 그러나 이런 몹쓸 장난의 끝에는 폭발적인 분노가 기다리고 있는 법. 얼굴도 모르는 이 트럭 운전사에게 쫓기게 된 세 사람, 무심한 장난 한번에 목숨까지 내놓게 생겼다.","poster_path":"/unEFcfoEuzGHOAgWDFxEQ2yZzT1.jpg","video_path":"","release_date":"2001-10-05","country":"미국","popularity":23.67,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":10867,"fields":{"title":"말레나","overview":"무솔리니 정권의 이탈리아, 한 시골마을에 사는 주인공 소년 레나토(주세페 술파로)는 마을에서 가장 아름다운 여인 말레나(모니카 벨루치)에 한눈에 반한다. 레나토의 라틴어 선생(피에트로 노타리안니)의 딸인 말레나는 전쟁으로 남편을 잃고 혼자 살고 있었다. 레나토는 빼어난 미모 때문에 온 마을 사내들의 정욕에 찬 시선과 아낙네들의 따돌림을 감내해야 하는 말레나를 늘 안타깝게 지켜본다.  어느 날 말레나의 남편 스코르디아(가에타노 아로니카)의 전사소식이 전해지고, 독일군이 점령한 마을에서 생계를 잃은 말레나는 창녀가 된다.","poster_path":"/d5JdpKKyG8bLCBQsAfFskPhuj19.jpg","video_path":"","release_date":"2000-03-16","country":"이탈리아","popularity":56.137,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10868,"fields":{"title":"피고인","overview":"웨이트리스인 사라(조디 포스터)는 친구가 일하는 술집에 놀러갔다가 남자들에게 윤간을 당한다. 사건을 담당한 검사 캐서린(켈리 맥길리스)은 범인을 체포하지만 상대편 변호사와 타협하여 죄목을 정한다. 사회는 사라에게 강간을 유도했다는 책임을 묻는다. 이에 대해 사라는 무죄를 입증하기로 마음먹고 캐서린과 함께 타협없는 법정 투쟁을 벌인다. 소수의 용감한 목격자의 진술로 사라는 무죄를 입증받는다.","poster_path":"/5DlWHYb5Q65GaHYHDo6PqGOuoF1.jpg","video_path":"","release_date":"1988-10-14","country":"미국","popularity":14.733,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10869,"fields":{"title":"허비: 돌아오다","overview":"건설회사를 운영하는 호크 회장(Alonzo Hawk: 키난 윈 분)은 샌프란시스코에 세계 최고의 건물 호크플라자를 세우기로 한다. 그러나 신축부지에 있는 옛 소방서 건물에 사는 스타인메츠(Mrs. Steinmetz: 헬렌 헤이즈 분) 부인이 떠날 생각을 하지 않는다. 호크 회장은 순진한 변호사이며 조카인 윌로비(Willoughby Whitfield: 켄 베리 분)를 보내 계약서에 서명을 받도록 한다. 스타인메츠 부인은 마법의 자동차 허비와 니콜(Nicole Harris: 스테파니 파워즈 분)이라는 스튜어디스와 같이 살고 있는데, 소방서를 찾아간 윌로비는 니콜과 허비의 도움으로 호크의 본색을 알게 되고 함께 싸우기로 마음먹는다. 호크는 스타인메츠 부인을 쫓아내려고 허비를 훔치지만 실패하고 변호사들을 시켜 허비를 부수려하지만 또다시 실패한다. 화가 난 호크는 니콜과 윌로비가 외출한 틈을 타서 가구를 훔치지만 스타인메츠 부인은 보관 창고에 가서 다시 가구를 찾아온다. 계속 계획이 실패로 돌아가자 호크는 한밤중에 소방서를 부수게 하는데 이 계획을 알아챈 스타인메츠 부인은 철거업자에게 전화를 걸어 오히려 호크의 집을 부수게 만든다. 그러자 호크는 겉으로 호크플라자 건설을 포기하는 척하고 밤에 중장비를 몰고와서 소방서를 부수려고 한다. 허비는 저녁식사를 하고있던 니콜과 윌로비를 불러오고 다른 자동차들의 도움을 받아 호크 일당을 몰아낸다. 그리고 소방서를 구한 윌로비와 니콜은 허비를 타고 신혼여행을 떠난다.","poster_path":"/90xgC9mlc6kYT1kzEYSSPcFGQmw.jpg","video_path":"","release_date":"1974-02-14","country":"미국","popularity":12.54,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10749,10751]}},{"model":"movies.movie","pk":10874,"fields":{"title":"머펫의 보물섬","overview":"고아 소년 짐(Jim Hawkins: 케빈 비솝 분)은 바다를 동경해, 꿈과 모험이 기다리는 바다로 나가고 싶어한다. 안개가 자욱한 어느날 밤, 짐의 술집에 묵고 있던 빌리(Billy Bones: 빌리 코놀리 분)에게 한 장님이 찾아와서는 커다란 검은 점이 그려진 종이를 주고 간다. 뱃사람에게 있어 검은 점은 사형 선고를 의미하는 것으로, 빌리가 플린 선장의 보물 지도를 갖고 있다는 걸 눈치챈 해적들이 선전 포고를 하고 간 것이다.  빌리는 죽기 일보 직전에 보물 지도를 짐에게 넘기고, 곧 몰려든 해적들이 소란 피우는 틈을 타서 짐은 리조, 간조(Gonzo: 데이브 고엘즈 분)와 함께 그곳을 빠져 나온다. 그들은 빌리가 가르쳐준대로 트릴로니를 만나 히스파니올라호를 타고 보물을 찾아 나선다. 히스파니올라 호에는 철두철미한 부선장 미스터 애로우, 개구리 선장 스몰리, 바닷가재를 애완동물로 기르는 외다리 요리사 롱 존 실버(Long John Silver: 팀 커리 분) 등의 선원들이 타고 있었다.  짐이 새로운 친구들과 즐거운 시간을 보내는 사이, 리조와 간조는 실버의 바닷 가재 폴리 일당에게 납치되어 끔찍한 고문을 당한다. 보물 지도를 숨겨둔 곳을 말하라며 리조를 고문하려는 순간, 다행히도 미스터 애로우가 나타나 둘을 구해 주고, 일당을 체포한다. 사태가 심각해지자, 짐은 스몰리 선장(Captain Abraham Smollett: 스티브 휘트미러 분)에게 지도를 맡기고, 선장은 지도를 금고 안에 넣어 둔다.  끈질기게 짐을 구슬려 지도가 선장실의 금고에 있다는 사실을 알아낸 실버는 그날 밤, 미스터 애로우에게 현재 배가 매우 위험한 지역을 항해하고 있다며 미리 살펴보는 것이 배의 안전을 위해 좋을 것 같다고 말한다. 고지식한 미스터 애로우는 실버의 꾀에 넘어가 배의 열쇠 꾸러미를 비롯한 귀중품을 그에게 맡기고서 구명정을 타고 뱃길을 조사하러 나선다.","poster_path":"/k4KW2CUkzDKaCy4H4cS02cO8gvV.jpg","video_path":"","release_date":"1996-02-16","country":"미국","popularity":12.156,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,10402,10749,10751]}},{"model":"movies.movie","pk":10876,"fields":{"title":"퀼스","overview":"나폴레옹 황제가 통치하던 시대의 프랑스  가학적이고 문란한 성생활 때문에 정신병원에 수감된 사드 후작(제프리 러시)은 그 안에서도 자신의 욕망을 소설로 써 내려 간다. 그는 젊은 세탁부 마들렌(케이트 윈슬렛)을 통해 원고를 몰래 출판하기까지 한다.  이상주의에 불타는 병원 원장 쿨미어 신부(와킨 피닉스)는 그런 사실을 모르는 채 사드를 교화하려 하지만 나폴레옹은 잔인한 치료로 악명 높은 의사 꼴라(마이클 케인)를 병원에 파견한다.  꼴라는 점잖은 외모 뒤에 위선과 죄악을 감추고 있는 인물이었는데...","poster_path":"/aR0sUb5zOh7VgQ2fUn5Aeqv7VQE.jpg","video_path":"","release_date":"2000-11-22","country":"미국","popularity":18.065,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}}]