[{"model":"movies.movie","pk":9290,"fields":{"title":"크로커다일 던디 3","overview":"호주 최고의 매력남 악어 사냥꾼 던디가 L.A를 평정하러 간다!  악어 사냥꾼인 믹 던디는 호주의 오지‘워크어바웃’에서 아름다운 아내 수와 귀여운 아들 미키와 한가롭게 살고 있다. 어느 날 뉴스데이의 발행인인 수의 아버지에게서 차사고로 죽은 L.A 지부 편집장을 대신해 빈자리를 채워달라는 전화가 온다. 수는 도시 생활에 익숙치 않을 던디를 걱정하지만 아들에게 더 큰 세상을 보여주고 싶은 던디는 L.A행을 결심한다. 한 편, 죽은 편집장을 대신해 일을 처리하던 수는 그가 죽기 전 한 영화사에 대해 조사하고 있었다는 사실을 알게 된다. 이 영화사가 전 편집장의 죽음과 연관이 있다고 직감한 그녀는 던디에게 이 사건에 대해 말하고 L.A 관광에 따분해 하고 있던 그의 눈은 물 만난 물고기처럼 반짝이기 시작하는데…도시 생활엔 문외한인 그가 이제L.A의 해변, 고속도로, 도시 곳곳, 파라마운트 스튜디오를 누비며 보여줄 활약을 기대하시라!","poster_path":"/6ZFB5WoUFmgI8WfHIbztNQBAJHq.jpg","video_path":"","release_date":"2001-04-12","country":"미국","popularity":13.99,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,35]}},{"model":"movies.movie","pk":9291,"fields":{"title":"롱기스트 야드","overview":"통쾌한 명승부를 위한 '죄수들의 리그'가 시작된다!  최고의 명성을 누리던 프로미식축구 쿼터백 출신의 최고의 스타 ‘폴 크루’(아담 샌들러)는 승부조작혐의로 명예가 실추된 상태이며, 급기야 음주운전으로 감옥에 가게 된다.  폴 크루는 교도소장 ‘워덴 하젠’(제임스 크롬웰)으로부터 죄수들을 대상으로 미식축구팀을 구성해 훈련시켜달라는 부탁을 받게 된다. 교도관의 제안을 받아들인 폴 크루는 죄수들과 교도관 사이의 미식축구 경기 준비에 나선다. 그리고 간수 대 죄수 사이의 미식축구 게임을 제안 받자, 전설적인 대학 미식축구 선수이며 코치였던 네이트 스카보로(버트 레이놀즈)에게 죄수 팀의 코치를 맡아줄 것을 부탁한다.  폴 크루는 승리를 향한 죄수팀 모집 및 훈련을 시작하는데...","poster_path":"/nbKcVBcxF96ARW2oKHqDYAcLdu.jpg","video_path":"","release_date":"2005-05-27","country":"미국","popularity":28.353,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9292,"fields":{"title":"허드슨 호크","overview":"1481년 조각가 레오나르도 다빈치는 이태리 밀란 공작의 주문으로 '스포르자'라는 청동으로 만든 거대한 말 조각을 만들 계획을 했다. 그러나 전쟁으로 청동이 귀하게 되자, 다 빈치는 납을 청동으로 만들 기계를 설계한 끝에 결국 완성해 낸다. 그로부터 5백년 후, '허드슨 호크'로 불리는 예술 경지의 벽타기 도둑 에디가 갖 출감한다. '호크'는 겨울에 부는 차가운 삭풍이고, '허드슨'은 이 바람이 부는 허드슨 강가에 있는 호보우큰에서 태어났기 때문이다. 에디는 가석방 경관 게이츠와 뉴욕의 세번째로 큰 범죄 집단 마리오 형제의 위협을 받아 친구인 토미와 밤에 경매장에 침입, 다빈치의 말 조각을 훔쳐낸다. 다빈치의 유일한 말 조각상이라는 명품을 집사가 깨버리자 그 속에서 이상한 행태의 수정체가 나온다. 에디는 다음날 경매장에 갔다가, 가짜 스포르자가 경매되는 것을 발견한다. 더구나 바티칸의 대표로 참석한 미모의 여인 아나 바라플리 박사가 그것을 진품으로 감정하는 것에 더욱 혼란에 빠진다. 이때 갑자기 나타난 다윈 메이플라워라는 사람에 의해 폭탄이 터지면서 그곳은 아수라장이 되는데...","poster_path":"/cbbxwRndqUhT4Bd2RsnEpQvgEct.jpg","video_path":"","release_date":"1991-05-23","country":"미국","popularity":13.761,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35]}},{"model":"movies.movie","pk":9293,"fields":{"title":"존 터커 머스트 다이","overview":"기자지망생 캐리, 치어리더 헤더, 동물보호를 위한 채식주의 활동을 하는 베스 등 세 사람은 학교 최고의 킹카이자 농구팀 주장인 존 터커가 자신들과 동시에 데이트를 해왔음 알게 된다. 그녀들은 배신감에 복수를 다짐하게 되고, 새로 전학온 귀여운 케이트를 이용해 존 터커에게 접근, 그를 유혹해 사랑에 빠지게 한 후 비참하게 차버리게 만드는 계획을 세우는데...","poster_path":"/l8B01BFBpIyycO2DopROessWzQU.jpg","video_path":"","release_date":"2006-07-27","country":"미국","popularity":14.029,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9294,"fields":{"title":"페노메논","overview":"조지 말리는 하몬이라는 작은 마을에 사는 평범한 청년이다 다정다감한 성격으로 주민 모두의 친구이기도 하다. 37회 생일을 맞은 날 밤 조지는 번개를 맞고 정신을 잃는다. 그 후 정신을 차린 조지는 갑자기 천재가 되어버린다. 엄청난 암기력과 계산력, 더구나 물체를 움직이는 초능력까지… 그러나 이러한 일로 마을 사람들과는 멀어지게 되고 그는 다시 번개를 맞고 정신을 잃는다. 병원을 찾은 그는 뇌검사를 받게 되고 그의 머리 속에 종양이 자라고 있다는 것을 알게 된다.","poster_path":"/5eK1HNf0Kl2vDPOeqf1kX4SKxrw.jpg","video_path":"","release_date":"1996-07-05","country":"미국","popularity":12.625,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,18,878,10749]}},{"model":"movies.movie","pk":9296,"fields":{"title":"시몬","overview":"빅터 타란스키(알 파치노)는 몇 년째 영화가 안 풀리고 있는 영화감독이다. 간만에 톱스타를 캐스팅해 재기작 한 편 찍어보려 했더니 콧대 높은 니콜라(위노나 라이더)는 감독이 마음에 안 든다고 촬영 도중 영화를 떠난다. 타란스키의 새 영화는 물거품이 될 지경에 이르고 그는 지푸라기라도 있으면 잡아볼 요량으로 새 배우를 구하러 다닌다. 그러던 그에게 지푸라기, 아니 튼튼한 뗏목 한 척이 배달된다. 타란스키의 열혈팬이었던 컴퓨터 프로그래머가 죽기 전에 혼신의 힘을 다해 만든 사이버 여배우 프로그램을 유품으로 남긴 것이다. 이름하며 시몬(Simone: Simulation One). 완벽한 외모, 완벽한 연기, 완벽한 매니지먼트로 시몬은 단숨에 할리우드 최고의 여신으로 군림하고 타란스키는 시몬의 정체가 탄로날까 전전긍긍하면서도 가짜 여배우에 대한 콤플렉스에 속병을 앓는데...","poster_path":"/bAYNqkiIlxBXAv4kJyxC1vCMyfC.jpg","video_path":"","release_date":"2002-08-23","country":"미국","popularity":12.348,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,878]}},{"model":"movies.movie","pk":9297,"fields":{"title":"몬스터 하우스","overview":"우리 앞집이 살아있는 괴물?!  질풍노도의 시기에 접어든 주인공 디제이는 요즘 들어 부쩍 앞집이 수상하단 생각을 떨칠 수 없다. 성질 고약한 네버크래커(스티브 부세미)가 사는 그집 근처에만 가면 야구공에서 자전거까지 몽땅 사라져 버리기 때문. 심지어 자기 부인을 살찌워서 잡아먹었단 소문까지…  할로윈 전날, 디제이와 단짝 친구 차우더는 앞집 카페트가 차우더의 배구공을 낼름! 삼키는 장면을 목격하고, 하마터면 집한테 잡아먹힐 뻔했던 새침떼기 제니까지 가세, 앞집의 비밀을 폭로하려 하지만 아무도 믿어주지 않은 채 하나 둘씩 희생자만 늘어간다.  영원히 사랑받고 싶었던 마음과 45년을 지켜온 사랑의 비밀…\r 이제 몬스터 하우스의 비밀이 밝혀진다!  마침내 앞집이 악령이 깃든 괴물같은 집, ‘몬스터 하우스’란 사실을 깨달은 순간, 할로윈 달빛 아래 깨어난 몬스터 하우스가 거리를 닥치는대로 휘저으며 질주하기 시작한다. 바로 그때 디제이, 챠우더, 제니 앞에 나타난 의외의 인물은 영원히 사랑받고 싶은 욕심과 45년간 지켜온 사랑의 비밀이 담긴 몬스터 하우스의 과거를 알려주는데…","poster_path":"/lDBrptdOkJ2ZEoGa3KT0jOWbrZY.jpg","video_path":"","release_date":"2006-06-30","country":"미국","popularity":49.326,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16,35,10751]}},{"model":"movies.movie","pk":9298,"fields":{"title":"못말리는 알리","overview":"8년 3개월 동안 백수 생활에 전전해온 알리는 별다르게 하는 일 없이 하루하루를 연명하는 사고뭉치다. 어리버리한 `웨스트 스테인스파`와 어울리며 지내는 그의 유일한 `일`은 `존 나이키 레저 센터`에서 꼬마 아이들을 가르치는 일. 가르친다고 해봤자, 기껏 마약에 대한 자세한 정보나, 해서는 안되는 욕설 등 유해한 정보만을 전달하는 것이 고작이지만, 알리에겐 그 일이 삶의 전부다. 그러던 어느날 자금 문제로 레저 센터가 문을 닫게 되었다는 소식이 전해진다. 절대로 문을 닫게할 수는 없다고 생각한 알리는 혼자 광장에서 1인 시위를 벌인다. 하지만 단신 투쟁도 수포로 돌아가고, 동네에서 원수처럼 지내는 청년들에 의해 광장 한 복판에서 놀림거리가 되고 만다. 그렇게 시위가 엉망이 되어가던 중 근처에서 이 광경을 지켜보던 스테인스의 하원의원은 알리를 정치에 이용할 목적을 세운다. 전혀 어울리지 않게 하원의원 선거에 나선 알리. 하지만 사고뭉치답게 그의 선거유세 역시 상상을 초월한다. 여성단체들을 대상으로 레즈비언이라고 모욕을 하는가 하면 토크쇼에 나와서도 옆 후보의 원고를 컨닝하는 등 말도 안 되는 행동만 계속한다. 그러나 놀랍게도 `소가 뒷걸음질치다 쥐 잡는` 격으로 얼떨결에 꺼낸 상대 후보에 대한 모욕이 들어맞아 알리는 하원의원에 당선된다. 자유분방한 의상, 거침없는 천박한 말투의 알리는 의원이 된 후에도 계속 사고를 친다. 하지만 운이 좋아 그의 인기는 계속 승승장구하고, 알리는 비난과 찬사를 동시에 받는 괴상한 정치인으로 알려지기 시작한다.","poster_path":"/pjKvQrVpekshVM6DUDOt3ImhAVH.jpg","video_path":"","release_date":"2002-03-21","country":null,"popularity":16.87,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9299,"fields":{"title":"떼시스","overview":"안젤라는 사진을 전공하는 학생으로 '영화에 나타난 폭력'이란 제목의 논문을 준비하고 있다. 지도교수는 비디오테크에서 폭력 영화테입을 찾아주기로 하고, 동료인 케마는 자신의 집에서 스너프 무비를 보여준다. 교수는 비디오테크에서 우연히 수백개의 비디오테입으로 채워진 미로를 발견하고 그중 하나를 가져온다. 다음날 아침 안젤라는 프로젝션 룸에서 그가 숨져있는 것을 발견하고, 무의식중에 테입을 집으로 가져간다. 살인현장에서 발견된 비디오 테입. 너무나 두려운 나머지 화면은 보지않고 소리만을 들어본 안젤라는 비디오 테입에서 들리는 소리에 경악을 하고 마는데 그녀가 들은 건 죽어가는 여인의 비명 소리였다. 케마와 함께 비디오테입을 보던 안젤라가 발견한 것은 살인의 기록을 담은 영화였다. 안젤라는 화면 속의 여자가 사지가 잘려나가는 고통을 당하는 것을 보고 극도의 공포에 사로잡힌다. 테입속에 담겨진 여인의 살해장면. 케마는 화면의 상태를 보고 살인자의 카메라 모델을 알아내고 그 며칠 후, 안젤라는 학교에서 그 카메라를 가지고 있는 보스코라는 청년을 만난다. 그리고 그는 비디오에서 보았던 바네사의 친한 친구라는 것도 알게 된다. 그러나 살인자가 사용한 카메라는 몇 년 전 학교에서 몇대씩이나 구입했다는 것이 밝혀진다. 살해당한 교수 대신 안젤라의 논문을 지도하는 카스트로 교수. 그는 논문에 대해 논의하던 도중 보안 카메라에 잡힌 안젤라의 모습을 보여준다. 그녀가 테입을 훔치는 순간을 잡은 테입을. 카스트로는 그녀가 가져간 테입을 돌려줄 것을 요구하고 안젤라는 사력을 다해 도망친다. 안젤라는 자신이 그 테입에서 보았던 소녀와 같이 희생될지도 모른다는 사실에 치를 떠는데...","poster_path":"/hf1NejHlvxTczOBG17ix6zuQCrT.jpg","video_path":"","release_date":"1996-04-11","country":"스페인","popularity":12.72,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9303,"fields":{"title":"바운드","overview":"막 출감한 전과자로 아파트 수리를 하는 터프한 여자 코키와 옆방에 살고 있는 마피아 조직원 시저의 동거녀 바이올렛은 엘리베이터에서 처음 만난 순간부터 은밀한 눈빛을 주고 받는다. 어느날, 배수구에 빠뜨린 귀걸이를 찾아달라며 바이올렛은 코키를 자신의 방으로 부르고…","poster_path":"/9qAy6UWVw44dGrsyKrdEMt5qIUM.jpg","video_path":"","release_date":"1996-09-13","country":"미국","popularity":12.994,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53]}}]