[{"model":"movies.movie","pk":24122,"fields":{"title":"사랑은 언제나 진행중","overview":"뉴욕의 잘 나가는 커리어우먼이자 두 아이의 섹시한 엄마인 샌디. 일과 데이트로 바쁜 그녀는 아이들을 돌봐줄 내니를 고용하는데… 스물 다섯 훈훈한 연하남 미스터 내니! 나보다 애 잘 보고 다정다감한 그가 자꾸 눈에 밟힌다!! 내가…설마...얘랑?? 지나가는 누나들을 뒤돌아 보게 하는 스물다섯 커피보이 애럼. 잘나가는 회사도 마다하고 자신의 인생에 의미를 찾는 그는 우연한 계기로 샌디네 집 내니가 된다. 아이들보다 챙겨줘야 할게 더 많은 그녀, 샌디에게 향하는 마음은 사랑? 난 괜찮은데... 당신은 어때요?? 요리와 청소는 기본! 데이트까지 OK! 뉴욕의 싱글맘을 사로잡은 연하남 내니의 달콤한 내조가 시작된다!","poster_path":"/arQokMMBkbEDkpk4PqeEwDCiQz4.jpg","video_path":"","release_date":"2009-09-16","country":"미국","popularity":63.215,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":24126,"fields":{"title":"워락 2: 아마게돈","overview":"사탄의 유일한 후계자이며 파문당한 천사인 위락은 불의 사슬에서 사탄을 구하고자 돌아온다. 그 지옥에서 탈출하기 위해서는 월식과 일식 사이 6백년전 사라진 6개의 돌을 모아 지옥의 문을 열어야 하는데, 이 6개의 돌은 개별적으로는 쓸모가 없지만 모이면 가공할 힘을 가진 아마게돈을 형성해 지옥이 열리고 사탄이 세상을 지배하게 되는 것이다. 이를 저지하기 위해 하늘로부터 특별한 힘을 부여받은 두르이드족은 자신들의 힘을 모아 대항해 싸우지만 현대로 환생에 성공한 워록은 여러가지 끔찍한 사건을 일으킨다. 이때 드루이드족의 후예로 전사의 피를 이어받은 사만다와 케니는 특별한 전사로서의 훈련을 받고 엄청난 위력을 지닌 워락에 맞서 대항한다.","poster_path":"/qpRtxbnLb0qFP93db5vwDDXvWz2.jpg","video_path":"","release_date":"1993-05-01","country":"미국","popularity":12.727,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,27,878]}},{"model":"movies.movie","pk":24150,"fields":{"title":"H2: 어느 살인마의 가족 이야기","overview":"1978년에 제작된 \"할로윈\"을 리메이크 한 2007년 작품 \"할로윈\"의 속편으로 살인마 마이클의 잔인한 살인행각과 그의 표적이 된 여주인공 로리가 그에게서 벗어나기 위해 고군분투하는 이야기이다.","poster_path":"/xe8vFJm2JdfPqZcj6Q7klg1IKK3.jpg","video_path":"","release_date":"2009-08-28","country":"미국","popularity":34.311,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":24167,"fields":{"title":"두 여인","overview":"남편을 잃은 체시라는 딸 로제타를 홀로 키운다. 2차 대전 중 연합군의 폭격을 피해 체시라는 딸과 함께 로마를 떠나 고향으로 피난을 간다. 고향에서 만난 파시즘에 반대하는 젊은 지식인인 미켈레는 모녀에게 연민을 느끼고, 로제타는 그를 마치 아버지처럼 믿고 따른다. 얼마 후, 미켈레는 철수하는 독일군에게 끌려가게 되고 모녀는 로마의 집으로 돌아가기로 하는데...","poster_path":"/buRUWPGW4ICCsbvOxLQfEYSq4WA.jpg","video_path":"","release_date":"1960-12-22","country":"이탈리아","popularity":11.255,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10752]}},{"model":"movies.movie","pk":24226,"fields":{"title":"심판","overview":"갤빈(Frank Galvin: 폴 뉴먼 분)은 한창 잘 나가다가 추락해 버린 변호사다. 그는 술독에 빠져 허송세월 하던 중 의료 과실로 식물인간인 된 어떤 여자의 언니가 병원을 제소한 사건을 맡게 된다. 그는 의뢰인에게서 합의금을 두둑히 받을 생각으로 달려들었지만 환자를 보고난 후 갤빈의 생각이 바뀐다. 갤빈이 싸워야 할 상대는 카톨릭 병원과 법률사무소, 갤빈의 협력자는 갤빈의 스승이자 동료였던 노 변호사 미키(Mickey Morrissey: 잭 워든 분) 뿐이다. 갤빈은 상대 의사의 과실을 증언해 줄 의사 그루버를 구하지만 그 의사도 어느새 상대편에 매수되어 종적을 감춘다. 의뢰인은 갤빈이 합의를 거절했다고 펄펄 뛴다. 갤빈이 한눈에 반해 깊이 사귀게 된 로라(Laura Fischer: 샤롯 램플링 분)는 상대편 법률사무소에서 보낸 스파이라는사실이 나중에 밝혀진다. 그루버 대신 증언할 의사를 구하지만 그 의사는 전문의 자격도 없는 흑인 노인이다. 법정에 가보면 판사는 완전히 저쪽 편이다. 갤빈의 동료인 미키도 툭하면 포기하라고 한다. 갤빈이 기댈 곳은 아무 곳도 없다. 그래도 갤빈은 다시 얼어난다. 그리고 사건의 열쇠를 쥔 증인을 찾아낸다.","poster_path":"/iYEuFP1bpj5yOenKliiRFcNO3VE.jpg","video_path":"","release_date":"1982-12-08","country":"미국","popularity":13.938,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":24248,"fields":{"title":"바라바","overview":"바라바는 예수 대신 석방되어 도적질과 폭력으로 가득했던 예전의 삶으로 돌아간다. 그러나 그가 총애하던 창녀 라헬은 기독교도가 되었다 돌에 맞아 죽는다. 사람을 죽이고 도둑질을 일삼는 삶을 계속하던 바라바는 다시 체포되어 평생 동안 광산 노역을 선고받는다. 바라바는 광산에서 기독교도인 사하크를 만나고, 바라바를 알아본 사하크는 그를 공격하려 들지만 둘은 얼마 안 가 친구가 된다. 바라바는 광산에서 20년을 일하며 죽음을 선고받았던 때의 고통과 예수의 희생에 대한 기억으로 고통받는다. 바라바와 사하크는 광산의 매몰에서 살아남아 로마 콜로세움으로 가게 된다. 둘은 그곳에서 검투사로 훈련을 받지만 사하크는 죽음을 당하고, 바라바는 사하크의 복수를 감행한다. 기독교도인 사하크의 시신을 기독교 모임으로 옮겨간 바라바는 섣부른 신앙을 내보였다가 그곳에서도 배척받는다. 신의 말씀을 잘못 이해한 바라바는 로마의 대화재에 가담하지만, 결국은 순교자가 된다.","poster_path":"/fjRLvLeqX80kMbk4LJ1PqkRXBiP.jpg","video_path":"","release_date":"1961-12-23","country":"미국","popularity":15.189,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,36]}},{"model":"movies.movie","pk":24253,"fields":{"title":"밀레니엄: 제2부 불을 가지고 노는 소녀","overview":"전세계를 강타한 밀레니엄 신드롬\r 그 거대한 제2막이 시작된다!\r 3명의 살인사건! 살인용의자로 몰린 리스베트의 복수의 대반격이 시작된다!  동유럽과 스웨덴을 연결하는 인신매매조직과 사회지도층 인사들에게 만연된 성매매를 연구하는 한 젊은 언론인이 밀레니엄지 편집장 ‘미카엘 블룸키스트’와 접촉하고 이에 흥미를 느낀 ‘미카엘’이 부정과 부패로 얼룩진 스웨덴 고위층에 만연한 부조리를 폭로하기로 결심하지만 기사로 다루기도 전에 젊은 언론인과 그의 여자친구가 살해당하면서 사건은 엉뚱한 방향으로 전개되고 게다가 행방이 묘연한 ‘리스베트 살란다’의 보호감찰관 ‘닐스 뷰르만’까지 같은 총에 의해 살해당한 것이 밝혀진다. 위조된 증거물들은 하나같이 모두 ‘리스베트’를 지목하기 시작하고 용의자를 구속하려는 경찰 당국과 결백을 믿는 ‘미카엘’간의 동상이몽 속에 ‘리스베트’의 기억 속에 남아 괴롭히고 있는 방화 사건과 출생의 비밀을 비롯하여 한 어린 소녀에게 가해진 어두운 과거들이 하나 둘씩 베일을 벗기 시작하는데…","poster_path":"/kqvlG8nyRwWFdhKkNJPzdKgCbaj.jpg","video_path":"","release_date":"2009-09-18","country":"덴마크","popularity":11.454,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80,9648]}},{"model":"movies.movie","pk":24411,"fields":{"title":"쉐퍼드 : 보더 패트롤","overview":"경찰관 잭은 딸을 죽음으로 이르게 한 마약 판매 조직을 제거하고자 텍사스로 부임하게 된다. 단순한 밀입국 조직의 사주로 여겼던 일들이 자살 폭탄 등 강도 높은 사건으로 커지기 시작하고 잭은 이 모든 것이 거대 마약조직과 관련이 있음을 알게 된다. 경찰 내부에 첩자의 등장으로 잭은 거대하고 잔인한 마약 조직과 홀로 맞서 싸우게 되는데...  20년이 넘게 부동의 액션스타로 자리매김하고 있는 장 클로드 반담과 최근 에서 요원으로 출연하고,  등 액션 영화에서 맹활약하고 있는 스콧 에드킨의 대결이 눈길을 사로잡는다. 마약 조직과 텍사스 경찰의 무자비한 혈투가 그려지는 이 작품은  의 마크 세이프리츠가 음악을 맡았으며,  의 아이릿 라츠가 편집을 담당했다.","poster_path":"/gntsO8yN1xiFp1CldoJkk0jzxh7.jpg","video_path":"","release_date":"2008-03-04","country":"미국","popularity":11.546,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":24418,"fields":{"title":"틴에이지 뱀파이어","overview":"14살의 대런 (Chris Massoglia) 은 다른사람과 다르지 않았다. 그러던 그가 공부는 못하지만 문제아는 아닌 친구 스티브(Josh Hudson)와 함께 어떤 서커스에 구경을 가게 된다. 스티브는 이 떠돌이 서커스단에서 자신이 아는 뱀파이어를 만나게되고, 라텐 크렙슬리 에게 그의 제자가 되고 싶다고 말하지만, 거절당한다. 몇일후, 스티브는 죽을 위기에 처하고, 대런은 라텐을 찾아가 스티브를 살려달라고 하는 대신에 자신이 반 뱀파이어가 되어 조수가 되어 서크 뒤 프리크에 들어가게 된다. 대런은 자신이 죽은척 위장을 하여 자신이 살던곳을 떠나게된다. 다른 뱀파이어와 자신이 처한 상황은 점점 안좋아지고, 대런은 고난을 헤치며 살아남으려고 한다.  이 영화는 대런 오쇼그네시의 작품을 원작으로 한 뱀파이어 영화이다. $80,000,000 가 들었으며 John Marshall High School와 Lusher Charter School 그리고, 루이지아나가 촬영지로 쓰였다.","poster_path":"/3Z2f50SKyHMWLLFH8OsV6hFoKLF.jpg","video_path":"","release_date":"2009-10-23","country":"미국","popularity":131.999,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,53]}},{"model":"movies.movie","pk":24420,"fields":{"title":"시간 여행자의 아내","overview":"“돌아갈게... 당신이 있는 시간으로”  나는 시간여행자다. 어릴 적 교통사고 때 시간이동을 경험한 이후 나의 의지와는 상관없이 시간 여행을 하게 되었다. 갑작스런 시간 이동 후엔 알몸으로 낯선 곳에 떨어지기 때문에 늘 추위에 떨거나, 옷을 훔쳐 경찰에 쫓겨야 하는 신세이다. 현재의 삶은 언제나 외롭다. 매일 혼자 맞는 아침이 익숙해져 갈 때쯤 그녀가 나타났다. 아침 햇살처럼 빛나는 그녀가...  “기다릴게… 당신이 올 때까지”  그를 처음 만난 날을 기억하고 있다. 여섯 살이던 해, 나만의 비밀 초원에 나타난 그는 자신을 시간여행자라고 소개했다. 그는 먼 훗날 우리가 친구가 될 거라 했다. 나는 매일매일 그가 찾아와주길 기다렸고, 나와 사랑에 빠지기를 기다렸다. 스무 살이 되던 해, 드디어 그를 다시 만났다. 나를 기억하지 못하는 스물 여덟 살의 그를...","poster_path":"/8yT1UxvSnVv1hbz3aSS5qq6lWsz.jpg","video_path":"","release_date":"2009-08-14","country":"미국","popularity":17.7,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,10749]}}]