[{"model":"movies.movie","pk":16140,"fields":{"title":"데스노트 : 라스트 네임","overview":"우연히 데스노트를 얻어 키라라는 이름으로 이상세계를 건설하려는 천재 야가미 라이토(후지와라 타츠야)와 미궁에 빠진 키라사건을 담당하게 된 또 다른 천재 L(마츠야마 켄이치). 드디어 대면하게 된 두 천재는 서로의 본심을 숨긴 채 한 사람은 상대방을 죽이기 위해 또 한 사람은 상대방의 정체를 밝혀내기 위해 본격적인 두뇌싸움을 시작한다. 이들의 치열한 공방이 계속되는 가운데, 지상으로 또 한 권의 데스노트가 떨어지고 이 노트를 줍게 된 미사(토다 에리카)는 제2의 키라를 자처한다. 데스노트의 룰에 따라 그녀의 주위를 맴돌게 된 또 다른 사신 렘과의 거래로 미사는 최강의 무기 사신의 눈을 가지게 되고 두 권의 노트로 인해 천재들의 대결은 더욱 끝을 알 수 없는 종국을 향해 치달아 가는 데..","poster_path":"/kOc1HrBAmBWjY0OgVGdrTMDyciu.jpg","video_path":"","release_date":"2006-10-28","country":"일본","popularity":28.642,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,53,9648]}},{"model":"movies.movie","pk":16219,"fields":{"title":"글래디에이터","overview":"더이상 중류 계층의 도시 외곽 지역에 살 수 없게 된 토미와 그의 아버지는 어두운 그림자가 드리워진 도시의 남부로 이사하게 되는데, 이곳은 지미 호온 이라는 포로모터에 의해 불법으로 벌어지는 시합에서 싸우는 거리의 부랑아들이 판을 치고 있는 곳이다. 전 라이트 헤비급 챔피언이었던 지미 호온은 그의 선수들을 일시적인 투사로 취급하며 미래의 영광을 약속하면서도 전혀 그 약속을 지키지 않는다.  그의 가장 강력한 무기는 바로 길거리에서 벌어지는 인종간의 긴장상태이다. 그는 그것을 이용해 자신이 벌어지는 시합에 불을 붙이는 것이다. 그것이 바로 링에서는 그 어떤 무엇도 가능한 전쟁과 같은 행동을 불러 일으키는 그의 술책인 것이다.  후에 '위대한 백인의 영웅'이라 불리우는 토미가 나타남에 따라 참가자와 도박으로 부터 들어오는 수입의 증가를 노리기 위해 새로운 챔피언을 물색하던 호온은 음모를 꾸미게 된다. 그는 특히 토미의 백색피부가 자신이 거느리는 다른 흑인과 스페인계의 부랑아들과의 즉각적인 반감을 일으킬 거라는 생각을 하는데...","poster_path":"/24eDtuux6l0Mgl8sX8fSxa20HEh.jpg","video_path":"","release_date":"1992-03-06","country":"미국","popularity":15.372,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28]}},{"model":"movies.movie","pk":16221,"fields":{"title":"도로로","overview":"요괴와 인간이 공존하던 시대, 요괴에게 몸을 빼앗긴 비운의 남자,  48개의 빼앗긴 몸을 되찾기 위해 험난한 여정에 오르다 !!  어느 전란의 시대, 천하통일을 꿈꾸는 난세의 무장 다이고 카게미츠(나카이 키이치)는 48마리의 요괴들에게 힘을 빌리는 대가로 태어난 지 얼마 안 된 아들의 몸을 바친다.  신체의 48개 부분을 빼앗긴 채 버려진 아이는 한 주술사에게 구조돼 잃어버린 팔 대신 장검을 양 어깨에 이식 받고 ‘햐키마루’라고 이름 붙여진다.  요괴를 물리치는 장검을 자유자재로 부리며 무사로 자라난 햐키마루(츠마부키 사토시)는 아버지와 계약한 요괴들을 죽이고 빼앗긴 몸을 되찾기 위해 여행을 떠난다.  그러던 중, 요괴와 싸움을 벌이는 한 주막에서 그의 팔에 박힌 검을 노리는 소매치기 도로로(시바사키 코우)를 만나게 된다. 절망으로 마음이 닫힌 햐키마루도, 남자로 길러진 채 살아온 도로로도 서로에게 의지하면서 머나먼 여정동안 요괴들을 처치하면서 조금씩 몸을 되찾게 된다. 그러던 어느날, 햐키마루는 자신의 출생에 관한 비밀을 알게 되고, 마침내 자신을 요괴에게 던진 아버지를 다시 만나게 된다.","poster_path":"/fftCX08LmtMZ5VyeWMLZFBCfwbt.jpg","video_path":"","release_date":"2007-03-15","country":"일본","popularity":22.567,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,27,28,878]}},{"model":"movies.movie","pk":16235,"fields":{"title":"아미티빌 2","overview":"아미티빌의 호수가에 위치한 저주 받은 집, 아무것도 모르는 몬텔리가는 이 집을 매입, 이사를 온다. 못 쳐진 창문, 지하실에 난 또 다른 방, 기도 후의 방의 흔들림, 저절로 벽에 그려진 그림, 아들 서니(Sonny Montelli: 잭 마그너 분)가 폭력적인 아버지(Anthony Montelli: 버트 영 분)를 죽이려 했던 일 등 일련이 사건 속에 어머니 돌로리스(Dolores Montelli: 루타냐 알다 분)는 이 집에 서린 서늘한 기운을 느끼고서는 마귀의 소리를 듣는다. 성당에 간 돌로리스는 아담스키 신부(Father Adamsky: 제임스 올슨 분)에게 인사를 드리고 축성을 부탁한다. 그날 저녁 몬텔리 집을 방문한 아담스키 신부가 서니와 악수를 나누는 순간 부엌 식기가 모두 흔들린다. 몬텔리는 어린 자녀 잔(Jan Montelli: 에리카 카츠 분)과 마크(Mark Montelli: 브렌트 카츠 분)의 장난으로 알고 아이들을 때리고 이를 말리던 아담스키 신부는 면박만 당하고 다음을 기약하며 그냥 나온다. 밖에 나온 그는 차 문이 열려 있고 성경잉 낱낱이 찢겨진 것을 보고 깜짝 놀란다. 악령이 씌어진 맏아들 서니는 결국 일가족을 모두 살해하고, 신부는 엑소시즘을 하여하지만 주교의 허락을 받지 못한다. 살인 혐의로 체포된 서니가 점점 죽어가자 신부는 그를 쒸운 악귀를 쫓으려고 탈출시켜 교회로 데려 오지만 서니는 도망친다. 서니를 쫓아 서니의 집으로 온 신부는 온 집안이 피로 물들려지면서 시체들이 걸어나오는 것을 목격한다. 신부는 서니의 몸에서 악령을 나오게 하려하는데 서니의 집은 불길에 휩싸이면서 서니의 몸에 있는 악령을 쫓아낸다. 서니는 경찰에 후송되고 서니의 집에 혼자남은 신부의 몸으로 다시 악령이 들어간다. 그리고 집 매매 문구가 집 앞에 내걸린다.","poster_path":"/6w2gJzvowcGF0zfUmp97C4Zx79C.jpg","video_path":"","release_date":"1982-09-24","country":"미국","popularity":15.44,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":16258,"fields":{"title":"나비효과: 레버레이션","overview":"자신이 원하는 과거로 점프할 수 있는 특수한 능력을 가지고 있는 샘. 그는 미결 살인 사건 현장에 점프하여 범인의 얼굴을 기억하고 경찰에게 제보하는 일을 한다. ‘점프’에는 일정한 규칙이 있다. 과거 사건에 직접적인 개입을 하지 않는 것! 즉, 살인 사건을 보더라도 살인을 막거나 피해자를 구해서는 안 된다.  그러던 어느 날 샘에게10년 전에 사귀다 살해 된 여자 친구 레베카 사건으로 점프해야 하는 상황이 발생한다. 레베카의 동생 엘리자베스가 언니의 살인자로 잡혀온 지금의 범인이 진범이 아니라는 증거를 제시했기 때문. 고민 끝에 샘은 레베카의 사건 속으로 점프하지만 범인을 확인하기도 전에 레베카는 죽어 있었고 심지어 살아 있었던 레베카의 동생 엘리자베스까지 살해된다. 다시 현재로 돌아온 샘은 세상이 바뀌었음을 알게 된다. 레베카와 엘리자베스를 포함하여 총 8번의 연쇄살인이 발생한 것이다. 자신의 점프 때문에 없었던 연쇄 살인 사건이 생겨나자 그는 또 다시 과거를 수습하기 위한 점프를 시도한다. 하지만 점프할 때마다 상황은 더 안 좋아지고 사건은 미궁으로 빠져드는데…","poster_path":"/61ORR5ntjcJ5XAok8pj2D67V6b9.jpg","video_path":"","release_date":"2009-01-09","country":"미국","popularity":13.095,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,53,80,878]}},{"model":"movies.movie","pk":16281,"fields":{"title":"크립쇼","overview":"1982년에 스티븐 킹 원작의 단편 다섯 개를 조지 로메로 감독이 옴니버스 형식으로 영화로 만든 작품.\r 내용은 크리프스 쇼라는 만화책의 광팬인 아이가 아버지한테 혼이 난 뒤 쓰레기통에 버려진 만화책이 크리프스라는 해골 귀신에 의해 저절로 페이지가 넘어가면서 다섯 편의 이야기를 하는 것","poster_path":"/4SoyTCEpsgLjX6yAyMsx3AsAyRQ.jpg","video_path":"","release_date":"1982-11-12","country":"미국","popularity":24.704,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":16288,"fields":{"title":"크립쇼 2","overview":"1987년에 ‘마이클 고닉’ 감독이 만든 옴니버스 호러 영화. 1982년에 ‘조지 로메로’ 감독이 ‘스티븐 킹’ 원작 단편을 영화로 만든 ‘크립쇼’의 후속작이다. 이번 작도 역시 스티븐 킹의 단편을 원작으로 삼았고, 조지 로메로가 각본, 톰 사비니가 특수효과를 맡았다. 내용은 한 작은 마을에서 어린 소년 ‘빌리’가 배달 트럭을 기다리다가 ‘크립쇼’ 최신호를 받아 읽어보면서 시작되는 이야기다. 전작은 5가지 단편으로 구성되어 있었는데, 본작은 3가지 단편으로 줄었다. 대신 오프닝 때 나온 꼬마 빌리 이야기가 3가지 단편이 끝날 때마다 막간극으로 들어가 독립적인 단편이 되어 사실상 4가지 단편이라고 할 수 있다. 메인 3가지 단편은 ‘올드 치프 우든 헤드(늙은 추장 우든 헤드)’, ‘래프트(뗏목)’, ‘히치하이커’다.","poster_path":"/rfPwZFtqGHiOvfMhN00sNyO2Umb.jpg","video_path":"","release_date":"1987-05-01","country":"미국","popularity":14.849,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":16290,"fields":{"title":"잭애스 3D","overview":"하늘로 내동댕이! 무서워? 그래도 웃기지?  화장실! 더러워? 그래도 웃기지?  얻어 터져서! 아파? 아프다고?  그래도 웃기지?  거봐~!! 이미 웃고 있잖아~!!  불가능이란 없다! 하늘을 나는 제트 스키!  하늘을 나는 새가 부러웠던 인류의 소망을 이루고자 그들이 나섰다. 최고 속력으로 물살을 가로지르는 제트스키. 수영장에서 제트스키가 도움닫기 한 순간 점프대 위를 힘껏 날아오르는 한 남자가 있다! 비교불가! 하늘을 나는 짜릿함 쾌감을 맛보시라!  거대한 싸대기? 최고의 하이파이브!  늘 지나던 장소, 익숙한 그 곳에 거대한 손이 나타났다! 모퉁이를 돌면 하이파이브가 기다리고 있다. 서류를 챙겨가던 사람도, 동료들에게 줄 수프를 가져가던 사람도 하이파이브를 피해갈 수 없다. 그들이 거대한 손을 당기는 순간 기절할 것이니…. 피할 방법은? 물론 없다! 그냥 즐겨라!  상상초월! 하늘로 솟구치는 화장실!  응가가 튀어오르는 화장실이 있다면?! 이제는 화장실을 날려버리는 도전에 나섰다. 그것도 화장실 변기에 사람이 앉은 채로. 언제 날아갈지 모르는 불안한 그 순간, 화장실이 하늘로 솟구친다. 물론 배설물도 역류한다. 눈 앞에 펼쳐지는 갈색 이물질(!)의 향연! 스크린으로 악취가 느껴질 것만 같은 리얼한 비주얼 쇼크를 경험하고 싶다면 강력 추천!  즐거운 폭발! 행복한 지금!  무방비 상태에서 지금 당신이 있는 공간이 파괴된다. 피할 길이 없다. 그냥 궁금해서, 재미있을 것 같아서 폭파를 감행한 그들! 빵~ 빵~ 터져도 좋아~! 무섭냐고? 재밌잖아~!","poster_path":"/538rTVeHoEmhDxUZDfEwmL664Ca.jpg","video_path":"","release_date":"2010-10-15","country":"미국","popularity":55.118,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,99]}},{"model":"movies.movie","pk":16296,"fields":{"title":"외계인 삐에로","overview":"지구 작은 마을에 침입하여 마을 사람들을 사로잡아 죽이고 있지만,  아무도 그들을 심각하게 받아들이지 않는다. 외계인들은 모두 서커스 광대처럼  생겼고, 광대처럼 생긴 무기를 사용하며, 모두 웃는 그림을 그리고 다닌다.  그러던 어느 날 마을에 젊은이들은 외계인의 정체를 알게 되고 마을 사람들을  구하기 위해 외계인들과 대립하게 되는데…","poster_path":"/AtMEp5pLpJr4wOMCxVezTKi2okL.jpg","video_path":"","release_date":"1988-05-27","country":"미국","popularity":14.079,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35,878]}},{"model":"movies.movie","pk":16304,"fields":{"title":"크립쇼 3","overview":"점성술가 여인과 그녀를 지켜보는 한 남자의 모습이 담긴 삽화로 시작의 장을 열게 됩니다. 그리고는 자기 앞에서 재롱을 떠는 강아지를 잡아 길거리 음식판매를 하게 되는 ‘존재’의 모습이 보이게 되는군요.  그렇게 휴대폰으로 친구들과 정신없이 통화중인 여고생이 등장하는 것으로 본론으로 들어가게 되는데요. 결국 집에 도착한 소녀는 만능 리모컨을 시험 중이던 아버지에 의해 어떤 심각한 상황에 빠지게 됩니다. 바로 시공간의 전이와 함께 자신의 신체 또한 변이되기 시작했다는 것이었는데……[Alice], 퇴근중인 것처럼 보이던 한 남자의 모습으로 시작되는 다음이야기는, 사용 중이던 라디오가 고장나버림에 길거리 노점상에서 새 라디오를 사는 것으로 이어가게 됩니다. 그런데 새로 산 라디오가 말을 걸어오기 시작함에 그의 인생이 좋아지는 듯 했지만, 어떤 전환점과 함께 심히 꼬여가게 되는데... [The Radio], 어느 방에선가 들려오는 쾌감과 고통의 비명소리. 그리고 섹시한 근육을 과시하는 한 여인이 피 뭍은 칼을 닦으며 복도로 나오게 됩니다. 그런데 광고를 보고 같이 잠을 자고 싶다 말하는 한 청년의 전화를 받게 된 그녀는 ‘연장’을 챙겨 그곳으로 가게 되지만…[Call Girl], 하얀색의 복도를 따라 걷는 한 노부인의 모습으로 시작되는 이야기는 어딘가 정신없어 보이는 박사와의 만남으로 발전하게 됩니다. 아무튼, 박사를 찾게 되는 젊은 청년 둘은 박사의 결혼 소식에 이어 너무나도 완벽(?)한 젊은 여인을 만나게 되자 충격을 받게 되는데요. 두 청년은 그 여인이 박사의 새로운 발명품인줄 알고 결국 ‘해체’ 해보기로 마음먹게 되는데…[The Professor's Wife], 그리고 뭔가 맛이 가버린 것처럼 보이는 한 남자가 등장해 핫도그를 하나 사는 것으로 시작되는 이야기는, 방금 산 핫도그를 떨어뜨리는 바람에 그것을 구걸 중이던 걸인에게 적선(?)하는 것으로 이어가게 됩니다.","poster_path":"/qvJSdbruD4e5cUxruoUFUkJrsqt.jpg","video_path":"","release_date":"2006-04-24","country":"미국","popularity":23.075,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,35]}}]