[{"model":"movies.movie","pk":10680,"fields":{"title":"마이티 덕 3","overview":"2편에서 주니어 긋 월 게임에서 우승한 그들은 에덴흘 아카데미의 운동 장학금 제의를 받아 들인다. 역사와 전통을 자랑하는 에덴흘 아카데미엔 주 챔피언 자리를 20년이나 지키고 있는 하키 강팀 '워리어'가 있다. 덕스의 상징이자 정신적인 지주 고든 봄베이가 에덴흘의 오라이언코치에게 이들을 맡기고 떠나자 찰리를 비롯한 덕스들은 버림받았다고 생각한다. 설상가상으로 오라이언코치는 팀웍과 발군의 개인기에 의존한 폭발적인 공격이 주 특기인 덕스팀에게 수비위주의 훈련을 강조한다. 새 학교, 새 코치에 적응하는 것은 결코 쉈지 않은 일.\r 도시 공립학교 출신인 덕스는 경제적, 사회적 차이를 뼈저리게 느끼게 되고, 덩치도 크고 거친 워리어 팀 선수들은 덕스 일행을 팀의 일원으로 받아들이지 않는다. 덕스의 주장 찰리는 '덕스를 잊을것'을 강요하는 오라이언 코치에게 반발해 팀을 이탈하고, 여전히 기고만장하던 덕스는 워리어와의 평가전에서 수비의 중요성을 깨닫게 되는데...","poster_path":"/wltMr1loUKSCaEV4EDgh21eCRI3.jpg","video_path":"","release_date":"1996-10-04","country":"미국","popularity":11.485,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,35,10751]}},{"model":"movies.movie","pk":10681,"fields":{"title":"월-E","overview":"텅 빈 지구에 홀로 남아 수백 년이란 시간을 외롭게 일만 하며 보내던 월-E (WALL-E: Waste Allocation Load Lifter Earth-Class, 지구 폐기물 수거-처리용 로봇). 그런 그가 매력적인 탐사 로봇 ‘이브’와 마주친 순간, 잡동사니 수집만이 낙이던 인생에도 소중한 목표가 생긴다. 이브는 지구의 미래를 결정할 열쇠가 우연히 월-E의 손에 들어간 사실을 알게 되고, 고향별로 돌아갈 날만 애타게 기다리는 인간들에게 이를 보고하기 위해 서둘러 우주로 향한다. 한편 월-E는 이브를 뒤쫓아 은하를 가로지르며, 스크린 사상 가장 짜릿한 상상이 넘치는 어드벤처를 선사한다. 이제껏 꿈에서도 볼 수 없었던 미래 세계를 배경으로 우주에서 펼쳐지는 월-E의 환상적인 모험! 애완용 바퀴벌레, 용맹스럽지만 어딘가 나사가 빠진 듯한 사회 부적응 로봇 군단 등 일련의 유쾌한 캐릭터들이 여기에 동참한다.","poster_path":"/qYMQMuDHXeEDoHbGFkvPATG3eC0.jpg","video_path":"KEKtb2emm-0","release_date":"2008-06-22","country":"미국","popularity":64.798,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,878,10751]}},{"model":"movies.movie","pk":10685,"fields":{"title":"왓쳐","overview":"주인공 그리핀(키아누 리브스)은 제발 날 좀 봐 달란 듯이 피아노 줄로 혼자 사는 젊은 여자를 죽이고 다닌다. 그가 그런 행동을 하는 데는 이유가 있다. 자기를 추적하는 캠벨(제임스 스페이더)이 끊임 없이 계속 자신을 예의 주시하기를 바라는 것이다.  켐벨은 그리핀이 남긴 상처와 죄책감 때문에 편두통과 불면증에 시달려 결국 시카고까지 숨어든 전직 FBI요원이다. 그는 연쇄살인범 그리핀의 얼굴 뿐 아니라 현장에 머리카락 하나 남기지 않는 치밀한 살인범이라는 것까지 그리핀에 대해 속속들이 알고 있다.  젊은 여자를 피아노 줄로 죽이는 그리핀은 겨룰만한 상대인 켐벨에게 '목표물'의 사진을 보내고 12시간 내에 찾아야 한다며 게임을 즐긴다. 그는 켐벨의 전 부인을 죽이는 것으로 모자라 그를 상담하는 심리학자 폴리(마리사 토메이)를 최종 희생양으로 삼는데...","poster_path":"/hCH9pEhHm502yulRqOpMDpGnVr7.jpg","video_path":"","release_date":"2000-09-08","country":"미국","popularity":13.419,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":10693,"fields":{"title":"피터 팬","overview":"행복하고 아름다운 웬디의 집. 그곳엔 상냥한 어머니와 듬직한 아버지, 귀여운 동생 존과 마이클, 그리고 온순한 개 나나가 살고 있다. 별이 밝게 빛나던 어느날 밤, 어머니와 아버지가 파티에 간 사이 웬디의 집에 꿈의 섬에서 고아들과 함께 살고 있다는 피터팬이 찾아온다. 피터팬은 얼마 전 웬디의 방 창문을 기웃거리다가 나나에게 빼앗긴 그림자를 찾으러 온 것이었다. 남몰래 숨어들어 그림자를 찾아내려 했지만, 요리조리 도망치는 그림자를 잡으려다 오히려 웬디에게 들키고 만다. 피터팬의 그림자를 꿰매어준 인연으로 피터와 웬디, 존, 그리고 마이클 모두는 부푼 가슴을 안고 꿈의 섬을 향해 날아가게 된다.","poster_path":"/tZTP5aLAPWxR3Y4rTAzNDQX0s4v.jpg","video_path":"","release_date":"1953-02-05","country":"미국","popularity":53.961,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,16,10751]}},{"model":"movies.movie","pk":10706,"fields":{"title":"미믹 2","overview":"4년 전, 어린 아이들만 희생시키는 병원균이 바퀴벌레를 통해 뉴욕시 전체로 퍼져나갔다. 미 보건국은 뉴욕 주립대 곤충학 교수인 수잔에게 이 사건을 의뢰, 흰개미와 사마귀의 DNA를 합성한 새로운 종인 '주다스'를 만들어냈다. 그러나 이 사건 이후 바퀴벌레와 함께 사라졌어야할 주다스는 살아남고, 강력한 돌연변이의 출현으로 인류는 큰 재앙을 맞이한다.","poster_path":"/13tSI83ucR7XuQcr7muAjNIgH91.jpg","video_path":"","release_date":"2001-07-17","country":"미국","popularity":15.431,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":10707,"fields":{"title":"오징어와 고래","overview":"브루클린에 사는 버나드와 조안은 두 아들을 둔 중년의 부부. 17년을 살아온 평범하고 행복해 보였던 부부는 어느 날 이혼을 결정하고 두 아이는 공동양육으로 두 집을 오가며 생활한다. 월트와 프랭크 형제는 한창 성장할 나이에 혼란을 겪지만, 부부는 이를 돌보지 못하고 서로에게 상처 주고 외도한다.","poster_path":"/9NbXn1NMdfGM491V3EFjZADR9SX.jpg","video_path":"","release_date":"2005-10-05","country":"미국","popularity":12.492,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":10714,"fields":{"title":"정글북","overview":"영국 식민지 시대의 인디아. 수천년 동안 인간의 접근을 거부하며 깊은 침묵 속에 잠겨 있던 저주받은 정글. 정글의 수호자 샤칸과 정글의 모든 창조물들은 그들의 저주를 풀어줄 진정한 지배자를 기다리며 불순한 침입자들로부터 정글을 지키고 있었다. 그런 어느날 죽음의 정글에 마침내 전설이 예언한 주인이 나타난다. 그의 이름은 모글리. 불의의 사고로 정글에 버려진 꼬마 모글리는 늑대와 야생동물들의 보호속에서 훌륭한 청년으로 성장한다. 아름다운 자연을 만끽하며 인간의 언어도 잊고 자신이 인간이라는 사실조차 잊고 살아간다. 정글로 둘러싸인 대영제국 요새 총사령관 조프리 브라이든의 아름다운 딸 키티를 처음 본 순간 사랑에 빠진 모글리는 그녀와 가까이 있기 위해 문명세계로 들어선다.그는 크티의 도움으로 차츰 인간세계에 적응해가지만 그가 마주친 문명세계는 이제껏 겪어본 적이 없는 야만적인 세계다.","poster_path":"/23k12Sfuv6TOpDB6EN52pRnu8FQ.jpg","video_path":"","release_date":"1994-12-23","country":"미국","popularity":14.039,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,10751]}},{"model":"movies.movie","pk":10715,"fields":{"title":"루니 툰: 백 인 액션","overview":"최고 스타인 벅스의 그늘에 늘 가려져있던 대피. 이 오리는 영화사의 부당한 대우에 대항하여 영원히 회사를 떠나기로 결심했다... 라는 것은 대피의 개인적인 발언이고 실은, 워너 브러더스 의 코믹영화 담당이면서도 유머라곤 전혀 없는 부사장 케이트 휴튼(지나 엘프만)에게 해고당하게 된다. 갑자기 오갈 데 없는 신세가 된 대피는, 자신을 내쫓다가 덩달아 쫓겨나는 일용직 경비원이자 스턴트 배우 지망생인 디제이 드레이크(브랜든 프레이저)가 싫어하든 말든 그에게 들러붙기로 작심한다. 졸지에 한 팀이 된 이 둘은, 디제이의 아버지이자 유명 영화배우인 데미안 드레이크(티모시 달튼)가 실은 영화에서처럼 현실에서도 진짜 첩보원이라는 사실이 밝혀지면서, 상상도 못할 위험과 모험을 경험하게 된다. 데미안은 악덕 기업인 애크미사의 음모를 파헤치려다 애크미 주식회사 회장(스티브 마틴)에게 납치된 터. 애크미사의 음모란, 초자연적 힘을 가진 다이아몬드 '블루 몽키'를 손에 넣어 인류를 노예로 만드는 것이다. 애크미 사의 음모를 저지하고 블루 몽키를 찾기 위해서 디제이는 대피라는 혹을 단 채, 일단 라스베가스로 향한다.  한편, 정작 대피 덕을 쫓아내고 나니 벅스 바니의 상대역이 없어 영화를 찍을 수 없게 된 케이티. 대피 덕을 다시 컴백시키라는 영화사 회장의 지시를 받아 벅스 바니와 함께 이들을 뒤따라가고, 결국 자의반 타의반으로 디제이의 '스파이 임무'에 동참하게 된다. 루니 툰 스타들이 영화를 찍는 워너브러더스 스튜디오에서부터 라스베가스의 카지노, 외계 생명체를 연구하는 미국 정부의 비밀기지 '52 구역' 등을 거치며 '블루 몽키'의 비밀에 조금씩 접근해가는 디제이 일행. 그들의 활동 무대는 미국에 그치지 않고 파리의 루브르 박물관에서부터 아프리카 정글에 이르기까지 미국 유럽 아프리카 대륙을 종횡무진 휩쓸고 다닌다.","poster_path":"/soAXOi1Io1LkULTbq17AKOg9y9N.jpg","video_path":"","release_date":"2003-11-14","country":"미국","popularity":25.956,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":10718,"fields":{"title":"토크","overview":"케리 포드는 마약 딜러 혐의를 조사하러 온 수사관을 피해 6개월 동안 태국에 머물다가 이제 여자친구 쉐인을 만나기 위해, 또한 미해결된 일을 처리하기 위해 LA로 돌아온다. LA를 떠나기 전 포드는 헬리온 갱의 리더이자 마약 딜러인 헨리가 맡긴 개조 오토바이의 기름 탱크를 조사하던 중 마약을 발견하게 되자 그 오토바이를 훔쳐가지고 달아났었다. 이제 LA로 돌아와 다시 만나게 된 헨리는 포드에게서 기름 탱크에 든 자신의 마약을 되찾으려고 한다. 하지만 포드가 협조를 안하자 헨리 일당은 리퍼스 모터 갱의 무시무시한 두목 트레이의 동생을 죽이고 그 누명을 포드에게 덮어씌우게 된다.  살인자로지목된 자신을 과거부터 수사해 온 FBI 수사관 맥 피어슨에게도 추적을 받게 된 포드는, 헨리에게는 그의 마약을 돌려주겠다고 하고 수사관 맥 피어슨에게는 마약을 소지한 헨리의 소재를 알림으로 문제를 한번에 해결하려고 한다. 하지만 포드를 자신의 동생을 죽인 범인으로 오인한 갱 두목 트레이 일당이 추적하면서 포드는 일단 몸을 피하게 된다. 오토바이를 타고 혈투를 벌이던 트레이와 포드는 트레이가 철로에 걸려 죽게 된 것을 포드가 구해주게 되고 결국 그 둘은 헨리를 잡아 포드의 살인 여부를 규명하기로 한다.","poster_path":"/pY35tW8BMAjZewl87OxjXK8ui02.jpg","video_path":"","release_date":"2004-01-16","country":"미국","popularity":17.542,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":10719,"fields":{"title":"엘프","overview":"크리스마스 이브. 고아원에 선물을 전달하러온 산타 할배의 선물 보따리 안에 가득찬 장난감을 보고 엉금엉금 기어들어간 아기가 그대로 북극의 산타 마을로 옮겨져 간다. 천진한 아이의 얼굴을 보고 산타와 엘프들은 이 아기를 인간계로 돌려보내야할지 말아야할지 고민을 하는데, 노총각 엘프가 자신이 입양하여 키우겠다고 선언한다. 파파 엘프의 다정한 보살핌으로 무럭무럭 건강하게 성장한 버디. 유난히 키가 크고 목소리가 굵어져도 자신이 엘프라는 것을 한번도 의심한 적이 없는 버디는 우연히 자신이 인간이라는 '진실'을 알게 된다! 게다가 산타 할배의 '나쁜 어른' 리스트에 있는 친아빠의 이름!  엘프들의 열렬한 환송을 받으며 초록색 엘프 복장을 쫙! 빼입고 친아빠 찾아 신나는 발걸음을 옮기는 버디. 유리구슬 속에 있던 것과 똑같은 빌딩(엠파이어 스테이트 빌딩)에서 드디어 아빠를 만난다. 그러나 새로 출판해야 할 동화집 때문에 날카로워져 있는 아빠는 버디를 영업사원쯤으로 판단한다. 게다가 버디의 존재조차 모르고 있던 상황! DNA 검사로 친자확인은 했지만 여전히 아빠는 버디를 정신이 이상한 처치곤란의 떨거지라고 생각한다. 무미건조한 일상을 보내기는 새엄마와 열 살짜리 이복동생 마이클도 마찬가지. 거기에 한 눈에 반한 아름다운 조비도 일상에 지치고 사람을 믿지 않는 상황에서 크리스마스는 하루하루 다가오고... 세상에서 최고로 행복하고 사랑이 넘치는 날이어야 할 크리스마스를 우울하게 맞이하고 있는 모든 이에게 버디는 멋진 크리스마스를 선물하려고 애를 쓰는데...","poster_path":"/4OdIuy3J6bf5X27zyB0z7wvi0RR.jpg","video_path":"","release_date":"2003-10-09","country":"미국","popularity":21.107,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}}]