[{"model":"movies.movie","pk":1634,"fields":{"title":"프리 윌리","overview":"12살의 제시는 어머니로부터 버림을 받은 후, 거리에서 방황하며 살아가는 소년이었다. 거리에서 좀도둑질을 하며, 경찰서를 제집드나들듯 드나드는 제시는 어느날 마을에 있는 수족관에 들어가, 친구와 벽에 낙서를 한게 발각되어, 두달동안 수족관 청소를 해야하는 벌을 받게 된다. 제시는 지금까지 소년 보호원에 안가는 대신 벌로 각종 궂은 일을 해야했지만, 이번엔 하루종일 수족관의 유리와 벽을 닦는 일을 하게 된 것이다.  그러나 제시는 이곳에서 뜻하지 않은 우정을 발견하게 된다. 바로 이 수족관의 최고의 스타이자 신비에 싸인 고래 윌리. 7000 파운드가 넘는 고래 윌리는 이 수족관의 어떤 조련사의 말도 듣지 않고, 고래쇼에 나가서 재주부리는 걸 거부하는등 수족관에서 가장 큰 골치덩어리인 고래였다. 제시는 이 거대한, 모든 것을 거부하는 윌리에게 큰 흥미를 느낀다. 제시의 계속되는 사랑에, 윌리 또한 누구에게도 보인 적이 없었던 신뢰를 제시에게 보이고, 둘은 비록 동물과 사람이라는 장벽이 있었지만, 뗄레야 뗄 수 없는 애정을 서로에게 느끼게 된다.  제시가 기대하지 못한 것은 동물 조련사 레린들리(로리 페티 분)와 잡역부 랜돌프 존슨(어거스트 슐런버그 분)를 친구로 사귀는 것이었다. 그리고 특히나 공원의 악명높고 비사교적인 거주자 윌리와 친구가 되리라고는. 제시가 윌리와 의사소통의 방법을 배우고 윌리에게서 믿음과 우정을 얻게 되면서, 그리고 그 웅장한 고래가 지느러미를 돌려 구르고 다이빙을 하고 도약을 하는 등의 감탄할 만한 행동의 연속으로 답하면서 상호신뢰와 애정의 유대감이 두 부적응자 사이에 서서히 발전한다. 그러나 다이얼과 웨이드가 그 장엄한 동물에 대해 무서운 계획을 꾸미고 있음을 발견했을 때 제시는 그의 앞에 단 한가지 선택이 남아있음을 깨닫는데...","poster_path":"/182uiANKbu4k4CyEXxMQ2hcY3nX.jpg","video_path":"","release_date":"1993-07-16","country":"미국","popularity":38.354,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,10751]}},{"model":"movies.movie","pk":1635,"fields":{"title":"아일랜드","overview":"지구 상에 일어난 생태적인 재앙으로 인하여 일부만이 살아 남은 21세기 중반. 자신들을 지구 종말의 생존자라 믿고 있는 링컨 6-에코(이완 맥그리거)와 조던 2-델타(스칼렛 요한슨)는 수백 명의 주민들과 함께 부족한 것이 없는 유토피아에서 빈틈없는 통제를 받으며 살고 있다. 잠자리에서 일어나면서부터 몸 상태를 점검 받고, 먹는 음식과 인간관계까지 격리된 환경 속에서 사는 이들은 모두 지구에서 유일하게 오염되지 않은 희망의 땅 ‘아일랜드’에 추첨이 되어 뽑혀 가기를 바라고 있다.  최근 들어 매일 같이 똑 같은 악몽에 시달리던 링컨은 제한되고 규격화된 이 곳 생활에 의문을 품게 된다. 그리고 곧, 자신이 믿고 있던 모든 것들이 거짓이었음을 알게 된다. 자기를 포함한 그곳의 모든 사람들이 사실은 스폰서(인간)에게 장기와 신체부위를 제공할 복제인간이라는 것! 결국 ‘아일랜드’로 뽑혀 간다는 것은 신체부위를 제공하기 위해 무참히 죽음을 맞이하게 되는 것을 의미했던 것이다.  어느 날, 복제된 산모가 아이를 출산한 후 살해되고 장기를 추출 당하며 살고 싶다고 절규하는 동료의 모습을 목격한 링컨은 아일랜드로 떠날 준비를 하던 조던과 탈출을 시도한다. 그간 감춰졌던 비밀, 엄연히 존재하고 있는 외부의 모습을 보게 된 이들은 자신들의 스폰서를 찾아 나서고 오직 살고 싶다는 본능으로 탈주를 계속하는데...","poster_path":"/4WKeDS5xOxeISTdw82hJXMp0sRS.jpg","video_path":"","release_date":"2005-07-21","country":"미국","popularity":27.18,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":1636,"fields":{"title":"일곱가지 유혹","overview":"따분한 일상을 보내고 있는 컴퓨터 프로그래머 엘리오트 리차드(브렌던 프레이저 분)는 자신의 사무실에서 같이 근무하는 앨리슨 가드너(프랜시스 오코너 분)에 대한 사랑의 열병에 시달리지만 그녀의 반응은 차갑기만 하다. 그녀의 사랑을 얻기 위하여 엘리오트는 악마(엘리자베스 헐리 분)와 계약을 맺는데, 그의 일곱가지 소원을 실현하는 대신 악마에게 자신의 영혼을 넘기는 조건이다. 그의 첫 번째 소원은 부와 권력의 소유자가 되는 것. 다음날 아침 일어난 그는 자신이 콜롬비아의 마약왕이 되어 있음을 발견한다. 이제 그는 다시 세상에서 가장 유명한 인물이 되고 싶다는 소원을 밝히는데, 그 즉시 키다리 NBA 슈퍼스타로 변신하여 모든 기록을 경신하게 된다. 엘리오트는 이제 나머지 소원에서는 진지해지기로 결심하지만 모든 것을 꿰뚫고 있는 악마는 언제나 그보다 한발 앞서 나아가고 있다. 그의 운명은?","poster_path":"/pdk5NqGbMIq8J1dU7cg0hoi3BMQ.jpg","video_path":"","release_date":"2000-10-19","country":"미국","popularity":19.694,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10749]}},{"model":"movies.movie","pk":1637,"fields":{"title":"스피드","overview":"하워드 페인은 몸값 370만 불을 요구하며 엘리베이터 인질극을 벌이나 경찰 특수반의 잭과 해리의 활약으로 좌절된다. 앙심을 품은 페인은 버스에 폭탄을 장치해 놓고 잭에게 연락한다. 시속 50마일 이하로 속도가 떨어지면 폭발하도록 만들어 놓은 문제의 버스에 잭이 천신만고 끝에 다가가 달리는 버스에 올라탄다. 하지만 마침 타고 있던 범죄자가 자신을 체포하려는 것으로 오인, 총을 쏘는 바람에 버스 운전사가 중상을 입는다. 그래서 승객인 애니가 핸들을 잡고 러쉬아워의 LA 시내를 좌충우돌하며 돌진하게 되는데...","poster_path":"/vredgg9pm5RYD6vVcAEksXQd2H8.jpg","video_path":"","release_date":"1994-06-09","country":"미국","popularity":28.203,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,80]}},{"model":"movies.movie","pk":1640,"fields":{"title":"크래쉬","overview":"LA 교외의 한 도로에서 시체가 발견된다. 현장에 도착한 수사관 그레이엄(돈 치들)의 표정이  당혹과 슬픔으로 일그러지는 순간, 이야기는 36시간 전, 15명의 삶으로 돌아간다.  지방검사 릭(브랜든 프레이져)과 그의 아내 진(산드라 블록)이 두 흑인청년에게 차를 강탈당한 밤, 아내 진은 주위 모든 것에 화가 난다. 집문 열쇠를 수리하러 온 멕시칸 남자 대니얼은 의심스럽고 가정부에겐 짜증이 난다.  같은 시간, 흑인이자 방송국 PD인 카메론(테렌스 하워드)과 아내 크리스틴(탠디 뉴튼)은 지방검사 릭의 강탈당한 차와 같은 차종이라는 이유로 백인 경찰 라이언과 핸슨에게 검문을 당한다. 라이언은 여자에게 몸수색을 이유로 성적 모욕을 준다.  라이언(맷 딜런)은 아버지의 병 수발이 힘들기만 하다. 그의 폭력은 병든 아버지로부터 받는 아픔에 대한 화풀이일 뿐이지만, 그는 아직 자신이 수치심을 안겨준 흑인 여자(크리스틴)와의 운명적 만남을 알지 못한다. 또한, 핸슨(라이언 필립)은 라이언의 행동에 분노하지만 36시간 후, 그 역시 편견에 사로잡힌 엄청난 충돌이 있음을 감히 상상도 못한다.  페르시아계 이민자인 파라드는 자신의 가게를 지키기 위해 총을 사고 열쇠를 고치지만, 자신이 무시당하고 있다고 느낀다. 도둑이 가게에 침입한 날, 그것이 열쇠 수리공 멕시칸 대니얼 때문이라고 생각한 파라드는 결국, 대니얼의 어린 딸을 향해 총을 쏘게 된다.\r 흑인형사 그레이엄 - 살인사건의 현장, 그가 보고 있는 시체는 자신의 동생이다.\r 흑인청년 피터와 앤쏘니 - 36시간 전, 지방검사 릭의 차를 강탈했던 피터와 앤쏘니. 피터는 수많은 사람들과의 만남 끝에 집으로 향하고 있었다.  LA. 결말을 예측할 수 없는 36시간을 향해 그들은 서로 교차하고 충돌하며 달려가고 있다.  아직, 그들은 모르고 있다. 서로와의 충돌이 어떤 영향을 가져올 것인지...","poster_path":"/xqXr6fcwipFY39zKAECM8XpE21y.jpg","video_path":"","release_date":"2005-05-06","country":"미국","popularity":18.377,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":1641,"fields":{"title":"포스 오브 네이처","overview":"벤(Ben Holmes: 벤 애플렉 분)은 결혼을 이틀 앞둔 행복한 예비 신랑. 사랑하는 신부 브리짓(Bridget: 마우라 티아니 분)이 기다리고 있는 조지아주 사바나행 비행기로 가는 공항에서 화끈하고 묘한 분위기를 풍기는 사라(Sarah Lewis: 산드라 블록 분)를 만나 돌이킬 수 없는 폭풍 속에 빠져들기 시작한다. 심상치 않은 조짐은 막 이륙하는 비행기 엔진에 새가 빨려들어가 비행기가 곤두박질 치면서부터. 다치고 항의하는 승객들로 난장판이 된 공항에서 렌트카를 구하느라 난감해 하고 있는 벤에게 돌연 사라가 나타난다.","poster_path":"/gWweBW5KsJltloutMp7GCCVyNxr.jpg","video_path":"","release_date":"1999-03-12","country":"미국","popularity":11.736,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":1642,"fields":{"title":"네트","overview":"안젤라 베네트(Angela Bennett: 산드라 블록 분)는 미모의 컴퓨터 프로그래머. 새로나온 소프트웨어의 바이러스나 에러를 분석하는 일이 전문이다. 취미는 인터넷의 컴퓨터광들과 채팅하는 것이 전부. 컴퓨터와 붙어사는 그녀는 집밖으로 나올 일이 거의 없다. 피자는 PC 네트워크로 주문하면 곧바로 배달되고 항공권도 마찬가지다. 그녀가 외출하는 이유는 단 하나, 요양원에 있는 어머니(Mrs. Bennett: 다이안 베이커 분)를 만나러 갈 때이다.  안정된 일상만이 존재했던 안젤라에게 어느날, 동료 데일(Dale: 레이 맥킨논 분)이 새 인터넷 프로그램에 문제가 있는 것 같다며 분석을 의뢰한다. 겉으로는 평범한 음악용 소프트웨어에 불과한 '모짜르트 밴드'. 그러나 이 프로그램에는 연방정부의 극비 데이터베이스 시스템이 고스란히 담겨져 있다. 놀란 안젤라가 데일에게 도움을 요청하지만, 데일은 안젤라에게 오던 중 의문의 비행기 사고로 죽는다. 데일의 죽음에 충격을 받은 채 안젤라는 멕시코로 휴가를 떠난다.  이때 안젤라에게 잭 데블린(Jack Devlin: 제레미 노담 분)이라는 매력적인 남자가 접근하고, 휴가 기분에 취한 안젤라는 잭과 하룻밤을 보낸다. 그러나 안젤라는 잭에게서 수상한 점을 발견하고, 격투 끝에 구사일생으로 달아난다. 하지만 때는 이미 늦어 안젤라의 존재는 컴퓨터 네트워크 상에서 완전히 '지워진' 상태였다. 여권도, 신용카드도 모두 도둑 맞은 안젤라에게 남아있는 것은 오직 파손된 디스켓 한장 뿐. 안젤라는 주변 사람들에게 도움을 청하지만, 모두 의문의 사고로 사망한다. 컴퓨터 마피아 프레토리안의 검은 그림자는 시시각각 다가오고, 그들의 검은 손은 드디어 안젤라의 어머니가 있는 요양원에 까지 뻗치는데.","poster_path":"/zXPBtga5RtRVg5Mi22aCOpP1qtk.jpg","video_path":"","release_date":"1995-07-28","country":"미국","popularity":13.735,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80,9648]}},{"model":"movies.movie","pk":1643,"fields":{"title":"파리에서의 마지막 탱고","overview":"폴(말론 브랜도)은 아파트를 둘러보러 왔다가 아름다운 젊은 여성인 쟌느(마리아 슈나이더)를 만난다. 둘은 미친듯이 서로를 탐닉하고 적나라한 정사를 즐기지만 서로에 대해서 알기를 원하지 않는다. 그런 관계를 맺고도 폴과 쟌느는 자신의 생활로 돌아가 폴은 자신의 아내가 자살한 허름한 한 여관으로, 쟌느는 그녀에 관한 영화를 만들고 있는 그녀의 약혼자 톰에게 돌아간다.  그러나 그들은 다시 아파트에서 만나 다시 서로를 원하는 깊은 관계가 되는데...","poster_path":"/qX0Chw8rJP1RwcXEVAvMCPanGR2.jpg","video_path":"","release_date":"1972-10-14","country":"프랑스","popularity":19.957,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1645,"fields":{"title":"타임 투 킬","overview":"미국 남부 미시시피주의 작은 도시. 백주 대낮에 흑인 소녀가 술과 마약에 찌든 백인 건달 두 명에게 무참히 살해당한다. 재판이 시작되지만 백인 우월주의가 판치는 곳에서 공정한 판결을 기대하기란 어렵다. 법정 청소부로 일하던 소녀의 아버지 칼(새뮤얼 L. 잭슨)은 판결을 인정하지 않고 법정에 출두하는 범인들을 향해 기관총을 난사한다. 신참내기 정의파 변호사 제이크(매튜 매커너헤이)와 법학도 엘렌(산드라 블록)이 살인 혐의로 재판을 받게 된 칼의 변호를 맡는다. 이들은 KKK와 백인들의 테러, 노련하지만 피도 눈물도 없는 버클리 검사(케빈 스페이시)에 맞서 싸우는데...","poster_path":"/apUSR9WE7lMATBGYhzZ8RnPDYsK.jpg","video_path":"","release_date":"1996-07-24","country":"미국","popularity":15.934,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":1646,"fields":{"title":"프리 라이터스 다이어리","overview":"23살의 초임 고교 교사인 에린 그루웰은 캘리포니아 소재 윌슨 고교에서 첫 수업을 시작한다. 그녀는 수업에서 학교주변의 어려운 생활환경에서 자란 흑인, 동양계, 라틴계 등 다양한 인종의 학생들과 만나게 되는데, 그들 모두는 하루 하루를 절망 속에서 살아가고 있다. 그녀는 그들에게 매일 매일의 생각과 경험을 글로 쓰게끔 만들고, 이러한 글쓰기는 이들을 서서히 바꾸어간다. 하지만 현실에서 그녀를 괴롭히는 여러 장벽들에 부딪히게 되고 그런 그녀를 흔들리지 않는 신념으로 잡아주는 것은 변화하고 있는 아이들이다.","poster_path":"/81AdeUQT99N0xPg3j6RVh0YGOTk.jpg","video_path":"","release_date":"2007-01-05","country":"미국","popularity":22.158,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}}]