[{"model":"movies.movie","pk":15762,"fields":{"title":"나이트 크리프스","overview":"1959년, 외계인들과의 싸움으로 우주 실험 괴물이 지구에 불시착 한다. 마치 바퀴벌레처럼 까맣고 납작하게 생긴 이 벌레 괴물은 대학생 쟈니의 입 속으로 들어가고 이후 냉동된 채, 실험실에 보관된다. 그로부터 27년 후인 1986년, 크리스는 대학 신입생 환영회때 본 매혹적인 신시아에게 접근하기 위해 베타 클럽에 들기로 한다. 이를 위해 입회 담력 실험으로, 시체를 가져다 다른 클럽 앞에 갖다 놓기로 한다. 하지만 단짝 친구인 JC와 함께 간 곳은 쟈니가 냉동되어있는 실험실. 쟈니가 실험관 밖으로 나오게 되고 그는 혼자 걸어서 대학 기숙사 앞에서 쓰러진다. 그의 갈라진 머리 틈새에서 튀어나온 우주 생물의 기하급수적인 번식력에 사람들은 공포에 떤다. 이 생물이 입 등을 통해 학생들의 몸 속으로 들어간다. 이렇게 괴물이 몸 속으로 들어가면 뇌 속에서 알을 부화시키는 동안만 좀비(시체가 살아다니는 것)가 된다. 이 사건 담당자인 카메론 형사 반장은 27년 전의 사건도 경험했던 인물로, 그를 중심으로 좀비 처치 작전이 시작된다. 신시아가 좀비의 위험에 처하기도 하여, 카메론 형사와 크리스는 화염 방사기를 동원하여 벌레들과 사투를 벌인다. 마침내 카메론 형사는 기숙사 지하실에 모여 있는 우주 생물의 본거지를 자신과 함께 자폭시킨다. 그러나 크리스와 뜨거운 포옹을 끝낸 후 신시아가 쓰다듬은 개의 입에서 크리프스가 튀어나온다.","poster_path":"/A3s2tQGNb6mhlr1hPZeE5F8IUwp.jpg","video_path":"","release_date":"1986-08-21","country":"미국","popularity":11.632,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,35,878]}},{"model":"movies.movie","pk":15764,"fields":{"title":"소피의 선택","overview":"시골출신의 소설지망생 스팅고(피터 맥니콜)는 브루클린에서 값이 싼 집을 얻어 들어갔다가 옆집에 사는 생물학자 부부를 알게 된다. 네이단(케빈 클린)과 소피 부부와 친해진 스팅고는 소피(메릴 스트립)가 유태인 학살현장에서 살아왔다는 사실을 알게 되고 그녀에게서 이야기를 듣게 된다.  소피는 아버지와 남편을 잃고, 애인이 레지스탕스였다는 이유로 아우슈비츠로 보내진다. 수용소로 가는 도중 독일장교가 소피의 미모에 반해 그녀의 아이 둘 중에 하나만을 살려주겠다고 한다. 소피는 궁지에 몰린 상황에서 아들을 선택하여 살려낸다. 딸을 저버린 모정으로 그녀는 있는 힘을 다해 살아남고자 하고 수용소에 있는 아들을 구해내고자 한다. 하지만 아들을 찾지 못하고 전쟁은 끝난다.  미국에 와서 네이단을 만난 소피는 그와 살지만 네이단은 정신이상증세를 가지고 있다. 스팅고는 소피의 과거를 듣고 그녀를 사랑하게 된다. 소피에게 사랑을 고백하고 그들은 함께 떠나지만...","poster_path":"/6zayvLCWvF8ImK5UqwRUbETcpVU.jpg","video_path":"","release_date":"1982-12-08","country":"미국","popularity":12.882,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":15765,"fields":{"title":"어제 오늘 그리고 내일","overview":"전설적인 록큰롤 가수 티나 터너의 삶을 그린 전기 영화.\r 티나 터너(안젤라 바셋)는 어린 시절 부모를 잃고 할머니와 함께 산다. 10대가 되어 티나는 세인트 루이스에 갔다가 음악가 아이크 터너(로렌스 피쉬번)를 만난다. 아이크 터너와의 만남으로 티나는 음악에 새롭게 눈을 뜬다. 그들은 음악계의 정상으로 자리잡지만 엄청난 어려움에 처하게 된다. 티나는 지금까지 이루어논 모든 것들을 포기한채 용기를 내어 새롭게 시작한다.","poster_path":"/oFAgqsmjPmwRP4dZqbe51HlpPIi.jpg","video_path":"","release_date":"1993-06-09","country":"미국","popularity":11.556,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":15789,"fields":{"title":"구피 무비","overview":"여름 방학이 코앞으로 다가오자 학교는 흥분과 설레임으로 들썩거린다. 드디어 방학식이 시작되고, 강당에 모인 학생들이 교장 선생님의 순시에 지겨워 할 즈음, 갑자기 조명이 번뜩이며 최고의 댄스가수 파워라인이 등장한다. 아니, 좀 더 자세히 말하자면 파워라인처럼 차려 입은 맥스가 등장해서 현란한 춤을 추기 시작한 것. 학생들은 열광하지만, 맥스는 곧 덜미를 잡혀 교장실로 끌려간다. 비록 도중에 실패하기는 했지만, 맥스의 무대가 완전히 헛수고만은 아니었다. 학생들 사이에서 그가 선망의 대상으로 떠올랐을 뿐 아니라, 아름다운 그녀, 록산느의 시선을 끈 것이다. 학교를 나서기 직전, 맥스는 록산느로부터 데이트 허락을 받아내기에 이르고, 교장선생님의 꾸중은 아랑곳없이 날아갈 듯한 기분으로 집에 돌아온다. 그런데... 집에서는 여행 준비를 단단히 마친 아버지 구피가 그를 기다리고 있었다. 교장으로부터 맥스가 문제아라는 전화를 받은 구피는 아버지로서 자신의 역할에 책임을 느끼고 아버지와 아들 사이의 유대관계를 돈독히 하기위한 낚시 여행을 계획한 것이다. 록산느와의 데이트를 포기하면서까지 떠나야 하는 여행이 즐거울 리 없건만, 풍선처럼 들뜬 아버지에게 이끌려 맥스는 억지춘향으로 따라 나선다. 전혀 내키지 않는 여행을 떠난 맥스는 모든 것에 짜증이 나고, 구피는 구피대로 자신의 정성을 몰라주는 맥스가 섭섭하기만 하다. 유대관계를 돈독히 하겠다는 것은 구피만의 꿈인 듯, 두 사람은 여행 내내 삐걱대기만 하는데.","poster_path":"/bycmMhO3iIoEDzP768sUjq2RV4T.jpg","video_path":"","release_date":"1995-04-07","country":"미국","popularity":27.647,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,35,10749,10751]}},{"model":"movies.movie","pk":15794,"fields":{"title":"화이트 히트","overview":"코디 자렛과 그의 어머니를 포함한 갱들은 열차 강도를 한 후 산 속에 숨는다. 코디는 발작적인 두통에 시달리고 있다. 한편 갱의 일원 중에는 보스가 되길 원하며 코디의 부인인 버나를 탐내는 빅 에드라는 인물이 있다. 경찰에 체포된 코디는 감옥에서 빅 파도와 친해진다. 그러나 빅은 사실은 비밀 수사를 하고 있는 경찰이다. 코디는 빅 에드와 버나가 자신의 어머니를 살해했다는 사실을 전해 듣고 충격을 받는다. 그는 빅의 도움을 받아 탈옥을 감행한다.  30년대 갱스터 영화와 전후 필름 느와르의 교차점에 위치하는 범죄영화의 걸작. 라월 월시의 대표작일 뿐만 아니라 영화사상 최고의 터프 가이로서의 제임스 캐그니의 연기도 눈여겨볼 만하다.","poster_path":"/nWYCKGwByyyCUBe0jsJp7r7k0GI.jpg","video_path":"","release_date":"1949-09-02","country":"미국","popularity":13.654,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":15854,"fields":{"title":"쿵푸팬더 : 시크릿 오브 더 퓨리어스 파이브","overview":"애니메이션 의 특별판으로 다섯 전사 사마귀 '맨티스', 뱀 '바이퍼', 학 '크레인', 호랑이 '타이그리스', 원숭이 '몽키' 이들의 과거 이야기.","poster_path":"/tv52mGWtf13T3XEQj3Heow1whuc.jpg","video_path":"","release_date":"2008-11-08","country":"미국","popularity":15.239,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,28,10751]}},{"model":"movies.movie","pk":15859,"fields":{"title":"내 머리 속의 지우개","overview":"수진은 유달리 건망증이 심하다. 편의점에 가면 산 물건과 지갑까지 놓고 나오기 일쑤다. 그 날도 어김없이 산 콜라와 지갑을 놓고 온 것을 깨닫고 다시 편의점에 들어선 순간 맞닥뜨린 남자. 그의 손엔 콜라가 들려있고, 콜라가 있어야 할 편의점 카운터는 비어있다. 덥수룩한 수염에 남루한 옷차림, 영락없는 부랑자다. 그가 자신의 콜라를 훔쳤다고 생각한 수진, 그의 손에 들린 콜라를 뺏어 단숨에 들이킨다. 게다가 트림까지. 보란 듯이 빈 캔을 돌려주고, 수진은 버스정류장으로 향한다. 하지만 버스에 탄 순간 또 지갑을 챙겨오지 않은 걸 깨닫는다. 다시 돌아간 편의점에서 직원은 수진을 보더니 지갑과 콜라를 내놓는다. 그제서야 자신의 실수를 깨닫는 수진. 그를 찾아보지만 이미 그는 없다.","poster_path":"/b2xMaKGJtjVCdgo1hUincajrAGL.jpg","video_path":"","release_date":"2004-11-05","country":"대한민국","popularity":20.043,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":15860,"fields":{"title":"용호문","overview":"정의와 힘의 균형이 깨진 대륙…  난무하는 범죄 앞에 정의를 수호하기 위해 설립된 용호문! 창립자인 전설의 무림고수 왕복호의 가르침 아래 두 아들 ‘왕소룡’(견자단)과 ‘왕소호’(사정봉) 역시 무예와 정의를 익히지만 ‘왕소룡’이 용호문을 떠나게 되면서 형제는 이별하게 된다.  운명적인 만남과 재회!  전세계를 돌며 무협을 익히던 ‘석흑룡’(여문락)은 용호문의 가르침을 받고자 입문하고 ‘왕소호’와 뜨거운 우정을 나누며 무공을 쌓는다. 한편 용호문을 떠난 이후 범죄조직 보스에게 거둬진 ‘왕소룡’은 아시아 거대 범죄조직 나찰문의 절대적 힘을 의미하는 ‘나찰영패’를 둘러싼 조직들간의 싸움이 있던 날 동생 ‘왕소호’와 적이 되어 맞닥뜨린다.  서서히 드러나는 거대한 음모!  나찰문의 보스 ‘화운사신’은 자신의 세력 확장을 방해하는 용호문을 위협하고, 신의와 정의 앞에서 갈등하던 왕소룡과 용호문을 지키려는 왕소호, 석흑룡은 다시 한 자리에 모이게 되는데…  이제 운명을 건 그들의 무협배틀이 시작된다!","poster_path":"/pxenBNamUB6Fl53trx7K8fRWq8H.jpg","video_path":"","release_date":"2006-07-27","country":"중국","popularity":11.873,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":15873,"fields":{"title":"레마겐의 철교","overview":"1945년 3월 초, 라인 강 유역에 남아있는 유일한 다리는 레마겐의 루덴도르프 교였다. 이 철교가 파괴되는 날에는 연합군이 독일로 진격할 수 없게 될 국면이다. 루덴도르프 교를 책임지고 있는 크루거 소령은 프로이센 출신의 귀족으로 집안의 전통에 따라 군에 입대했으며 본 브록 장군의 명령 하에 있다. 브록 장군은 철교를 폭파하려는 계획을 갖고 있다. 크루거는 미군이 고국으로 돌아가기 위해 다리를 건너기 전에 철교가 폭파되어 오도 가도 못하는 처지에 놓이기 전에 5만 명의 독일군이 철수하고 있다는 사실을 이미 알고 있다. 한편 연합군의 전위부대를 통솔하고 있는 필 하트만 중위는 철교를 사수하고 독일군의 퇴로를 차단하기 위해 이미 5개 사단을 급파한 상태이다. 하트만 중위는 출세를 위해서라면 부하들을 희생시키고도 남을 만한 자신의 상관 반스 소령을 신뢰하고 있지 않다. 설상가상으로 아무렇지도 않게 전우들의 시신에서 귀중품을 훔치는 무자비한 안젤로 상병과 같은 부하도 다뤄야하는 처지이다. 하트만 중위가 레마겐으로 진격해오는 동안 크루거 소령은 독일군의 퇴각을 위한 시간을 벌기 위해 브록 장군을 설득하고 있다. 드디어 연합군과 독일군은 유럽 전쟁 역사상 가장 치열했던 접전지였던 레마겐 철교에서 마주친다.","poster_path":"/70m9O9MO0auo8BuJw7hy8hLhzcZ.jpg","video_path":"","release_date":"1969-06-25","country":"미국","popularity":12.936,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,36,10752]}},{"model":"movies.movie","pk":15877,"fields":{"title":"스카이 크롤러","overview":"몇 번의 커다란 전쟁을 치르고 평화를 찾은 가까운 미래 세계. 인간들은 평화를 유지하기 위해 전쟁을 쇼로 만들어 벌인다. 그리고 그 대리전을 펼치는 두 회사 로스톡과 라우테른이 있다. 유럽 전선의 기지 우리스로 배속되어 온 전투 파일럿 간나미 유이치. 로스톡 소속의 그에게 이전의 기억이란 없다. 그가 유일하게 알고 있는 것은 자신이 키르도레라는 것과 전투기 조정법 뿐이다. 그런 유이치를 맞이한 기지의 여사령관 구사나기 스이토는 의미심장한 눈길로 그를 쫓고, 계속되는 전투는 로스톡의 승리로 이어진다. 결국 라우테른은 티쳐라 불리우는 강력한 에이스 파일럿을 전투에 투입시키는데…","poster_path":"/1EJXzt1vZ6pAttdMZzqUXvvhDWb.jpg","video_path":"","release_date":"2008-08-02","country":"일본","popularity":15.721,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,28,878,10752]}}]