[{"model":"movies.movie","pk":31947,"fields":{"title":"킹콩 2","overview":"거대한 빌딩에 올라갔던 킹콩(King Kong)이 헬기에서 쏘는 기관총 세례를 맞고 떨어진 10년 후 조지아주 애틀랜타 연구소(Atlanta Institute, Georgia). 킹콩의 심장의 박동을 재생시키기 위해서 인공 심장 이식 수술 준비를 하게 된다. 그러나 의학 박사인 에이미(린다 헤밀턴 분)는 수혈할 피를 찾지 못해서 수술을 포기할 지경에 이른다. 멀리 보르네오의 정글에서 레이디콩(Lady Kong)이 잡혀와서 드디어 킹콩은 정상으로 회복되어 레이디콩과 함께 산속으로 달아난다. 레이디 콩이 분만하고 군대의 공격이 시작되어 킹콩은 쓰러지고 만다. 킹콩의 두눈에는 오랜만의 평화와 안도의 모습이 드리운다. 마침내 오랜 고난의 일생을 마치는 킹콩. 레이디콩과 베이비콩은 보르네오 섬의 원시로 돌아가 행복하게 살게 된다","poster_path":"/5fxx9OBmBr9DJNKGle1ushlKxUg.jpg","video_path":"","release_date":"1986-12-19","country":"미국","popularity":14.535,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":31967,"fields":{"title":"단테스 인페르노: 언 애니메이티드 에픽","overview":"예루살렘에서 3년여의 기나긴 십자군 전쟁을 마치고 조국으로 돌아온 단테. 그러나 그가 도착한 고향의 모습은 너무나도 비참했다. 노비와 지인들은 모두 잔인하게 죽어있었고, 그가 그토록 그리워했던 연인 베아트리체마저 막 숨을 거두고 만 것이다. 그런데 바로 그때! 단테가 베아트리체의 죽음에 눈물흘릴 틈도 없이 갑작스레 한 악마가 나타나 베아트리체의 그녀의 영혼마저 낚아채어가버리는데...","poster_path":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","video_path":"","release_date":"2010-02-09","country":"미국","popularity":27.889,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,27,28]}},{"model":"movies.movie","pk":32579,"fields":{"title":"언더 더 쎄임 문","overview":"멕시코에서 외할머니와 단둘이 사는 9살 소년 까를리토스는 LA로 일하러 간 엄마 로사리오가 하루 빨리 자신를 데려가 주기만을 기다리며 하루하루를 보낸다. 매주 일요일 오전 10시에 전화로 서로에 대한 그리움을 달래는 까를리토스와 엄마 로사리오. 그러던 어느 날, 갑작스럽게 외할머니가 돌아가시고 혼자 남게 된 까를리토스는 국경을 넘어 LA로 엄마를 찾아 떠나기로 결심한다.  하지만 엄마를 만날 수 있는 유일한 단서는, 엄마가 매주 일요일 오전 10시에 도미노 피자집 근처 버스 정류장 옆 공중전화에서 전화를 한다는 것이 전부. 엄마가 매주 전화를 거는 그곳으로 가야만 엄마를 만날 수 있다. 용감하게 길 떠난 까를리토스는 멕시코에서 미국 LA까지 1,500Km의 긴 여행을 무사히 마치고 엄마를 만날 수 있을까?","poster_path":"/u4etTLnOF5n4HZcFPxgyHMzizZz.jpg","video_path":"","release_date":"2008-03-20","country":"멕시코","popularity":11.397,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":32657,"fields":{"title":"퍼시 잭슨과 번개도둑","overview":"고대 그리스 신들과 함께 공존하고 있는 현대도시. 그 속에는 신과 인간 사이에서 태어나 각기 특별한 능력을 부여받은 데미갓들이 존재한다. 어느 날 세상에서 가장 강력한 무기인 제우스의 번개가 사라지는 사건이 발생하고 포세이돈의 아들인 퍼시 잭슨이 도둑으로 지명된다. 이로 인해 신들은 인간세계에 엄청난 재앙을 불러 올 대전쟁을 일으키려 하고, 물을 지배하는 능력을 소유한 퍼시잭슨은 지혜의 신 아테나의 딸 아나베스, 퍼시의 수호신 그로버와 함께 자신의 억울함을 풀고 신들의 파괴적인 전쟁을 막기위한 여정을 시작한다.  퍼시 잭슨은 그를 가로막는 신화 속 괴물 메두사 히드라 등과의 대결을 펼치고 엄마와 사라진 번개의 교환을 제안한 하데스가 살고있는 지옥의 세계로 향하는데..","poster_path":"/tvEJooB0ECPFg3y16tvWwnHL5Ij.jpg","video_path":"ij_r8IyWtyk","release_date":"2010-02-01","country":"미국","popularity":164.261,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,10751]}},{"model":"movies.movie","pk":32669,"fields":{"title":"불륜의 방랑아","overview":"차이나타운의 사건을 맡았던 10년 전의 모습과는 달리 사립 탐정 제이크 지트는 배불뚝이에 내기 골프에서 속임수를 쓰는 중년이 되어 자신 보다 훨씬 젊고 돈많은 여자와 결혼할 생각에 속물근성까지 갖게 되었다. 제이크는 여전히 이혼이나 불륜 문제를 주로 맡고 있는데 어느날 자신과 동명인 제이크 버먼이라는 사업가의 방문을 받는다. 버먼은 제이크에게 녹음 테이프를 들려 주는데, 그것은 제이크에게 다시 10년 전의 추악한 사건을 연상하게 만든다. 제이크와 버먼은 버먼의 아내 키티가 그녀의 정부 마크 보딘과 함께 있는 장면은 몰래 감시한다. 그러다 버먼이 두사람의 불륜에 분노를 느껴 마크에게 총을 쏴 죽인다. 이것을 목격한 제이크는 충격을 받는데 이뿐 아니라 마크가 버먼의 동업자 였다는게 밝혀지면서 이중으로 충격을 받는다. 버먼과 마크는 큰 유전이 묻혀 있을지로 모르는 토지를 공동으로 소유하고 있었다. 제이크는 버먼의 살인이 정당한 분노에 의한 것인지, 아니면 돈을 노린 계획된 살인이었는지 의심을 하게 된다. 제이크는 버먼의 사업과 그의 주변을 조사하면서 모든 열쇠는 마크의 아내인 릴리안와 어딘지 수상한 그녀의 친구 얼 로우리가 쥐고 있음을 알게 된다. 제이크는 다시 부패하고, 추악한 사건속에 빠지고 만다.","poster_path":"/5s4QSHgu3GvcBeZ4AqagMIULhyw.jpg","video_path":"","release_date":"1990-08-10","country":"미국","popularity":12.508,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,80,9648]}},{"model":"movies.movie","pk":32823,"fields":{"title":"컴 백 록스타","overview":"LA로 고고!  한물 간 락스타의 화려한 컴백이 시작된다!  영국의 락스타 ‘앨도우스 스노우’는 아프리카의 문제를 노래한 노래 ‘아프리칸 차일드(African Child)’가 ‘남아공화국의 아파르트헤이트 이후 아프리카에서 발생한 최악의 사건’이라는 혹평을 받으면서 몰락의 길을 걷는다. 이때부터 스노우는 알코올과 마약에 취해 살게 되고, 이에 여자친구인 모델 겸 팝스타 잭키 Q마저 떠나버리면서 그녀와의 사이에 태어난 네이플스를 혼자 돌보는 신세가 된다. 한편, 캐피톨 레코드사에서 인턴으로 일하는 24살의 대학원생 아론 그린버그는 의사인 여자친구와 함께 살지만 둘의 관계는 소원하다. 최근 들어 심각한 경영 적자에 빠진 캐피톨 레코드의 간부 써지오 로마는 회사를 살릴 아이디어를 모집하고, 이에 그린버그는 스노우의 데뷔 10주년 기념 컴백 공연을 LA의 명소 그리크 극장에서 개최할 것을 제안한다. 써지오는 아론에게 그 작업을 일임하고, 이제 아론은 약에 찌들은 스노우를 런던에서 LA까지 데리고 와야만 한다. 절대로 어울릴 것 같지 않은 두 사람의 기나 긴 여정이 이제 시작되는데...","poster_path":"/6g0li87w8LIK77QRUtOkQkM6bD7.jpg","video_path":"","release_date":"2010-06-04","country":"미국","popularity":13.805,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,10402]}},{"model":"movies.movie","pk":32856,"fields":{"title":"발렌타인 데이","overview":"당신이 좋든 싫든,  올해도 어김 없이 발렌타인 데이가 돌아왔다! 발렌타인 데이에 최고 호황을 맞고 애인 몰리(제시카 알바)에게 프로포즈 승낙까지 받았지만 주변 반응은 시큰둥해 고민 중인 꽃집 주인 리드 베넷(애쉬튼 커쳐). 그의 고민을 죄다 들어주는 둘도 없는 베스트 프렌드로 이혼한 의사(패트릭 뎀시)와 뜨겁게 연애 중인 줄리아(제니퍼 가너).  그리고 줄리아의 친구로 발렌타인 데이만 되면 이 날, 남자친구 없이 혼자 지내는 사람은 세상에서 자기 밖에 없을 거라며 엄청난 절망감에 빠져 안티 발렌타인 데이 파티를 주도하는 매니지먼트 홍보담당자 카라(제시카 비엘). 그녀가 홍보를 담당하는 스포츠스타로 전 소속팀과의 재계약 문제를 앞둔 미식축구선수 숀 잭슨(에릭 댄)과 그의 비밀 러버. 그리고 특종을 잡기 위해 카라를 방문하는 서열 2위 스포츠 전문기자 켈빈(제이미 폭스). 작가가 되고 싶은 꿈과 전혀 상관 없는 비밀스러운 아르바이트로 바쁜 홍보 에이전시 사무실의 전화교환원 리즈(앤 헤서웨이)와 만난 지 2주된 우편물취급 인턴사원 제이슨(토퍼 그레이스).  발렌타인 데이에 사랑하는 사람과 한나절을 보내기 위해 11개월 만에 LA로 향하는 여군 장교 케이트(줄리아 로버츠). 그녀와 옆자리에 앉아 14시간 동안의 비행을 통해 친구가 되는 다정한 매너남 홀든(브래들리 쿠퍼).  남편(헥터 엘리존도)에게 과거 자신의 불륜사실을 밝히는 부인(셜리 맥클레인)과 상사병에 걸려 인생에서 가장 쓴 맛을 경험하고 있는 부부의 10살 손자. 발렌타인 데이에 남친과 첫 경험을 갖고 싶은 소년의 베이비시터 그레이스(엠마 로버츠), 소녀의 친구로 학교 최고의 운동선수 윌리(테일러 로트너)와 열애 중인 지나치게 발랄한 댄스클럽 부원 펠리시아(테일러 스위프트).  한창 달콤한 커플도, 솔로 탈출을 꿈꾸는 남녀도, 위기의 커플도, 이별한 연인도,  세상 모든 이들이 사랑을 꿈꾸는 특별한 날!  과연 이들의 발렌타인 데이는 행복할 수 있을까?","poster_path":"/qOTcfD2DdnOTmhH0r1TOE09VvNh.jpg","video_path":"","release_date":"2010-02-10","country":"미국","popularity":22.147,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":32985,"fields":{"title":"솔로몬 케인","overview":"자신의 이름이 새겨진 총과 검으로 무장한 채 부하들과 함께 전세계를 떠돌며 피 비린내 나는 전투와 약탈을 이어나가던 솔로몬 케인. 어느 날, 포로를 구출하기 위해 공격한 성에서 케인은 자신을 지옥으로 끌고 가려는 악마 ‘리퍼’를 만나 죽음의 사투를 벌이게 되고, 치열한 전투 끝에 가까스로 ‘리퍼’를 피해 도망친 그는 자신의 영혼을 구원받기 위해 절대 칼을 들지 않겠노라 맹세하며 수도원으로 향하게 된다.  끊임없는 악마의 유혹을 피해 정처 없는 참회의 길을 걷던 솔로몬 케인은 윌리엄 가족을 만나 단 한 번도 느껴보지 못했던 가족의 정을 알게 된다. 하지만 악마의 군대는 윌리엄의 가족을 몰살시키고 큰딸인 메레디스를 납치하기에 이른다. 분노에 사로잡힌 케인은 구원의 맹세를 깬 채 악마의 군대에게 끌려간 메레디스를 위해 칼을 들게 되고, 자신의 영혼과 나아가 세상을 구원할 외로운 전쟁을 시작하게 되는데...","poster_path":"/jwwVNuGRUBXcudG6wOKP9U60BzU.jpg","video_path":"","release_date":"2009-09-16","country":null,"popularity":13.833,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":33005,"fields":{"title":"미믹 3","overview":"달빛도 닿지 않는 어둡고 빈곤한 거리. 눈에 띄는 수상한 비닐봉투를 들춰보자 그 속에서 피범벅이 된 닭한 마리가 요란하게 튀어나오고 그걸 지켜보는 소년의 등 뒤로 위험한 그림자가 소리 없이 다가온다. 찰나의 순간 모든 것이 끝나고 그림자는 유유히 사라진다. 그리고 그것을 몰래 지켜보고 있는 하나의 눈. 수년전 바퀴벌레를 통해 확산되어 아이들에게만 전염되었던 바이러스를 지니고 있는 그는 버블보이라고 불리우는 희귀한 존재였다. 그의 아파트 맞은 편에서의 일상은 그의 필름에 하나씩 기록되어 가고 있다. 어느날 마빈은 동생이 발견한 하수구 밑의 물체를 보게되고 뭔가 수상한 느낌을 받는다. 그날 밤 동생의 애인인 마약상 데스는 망원렌즈로 엿보고 있었던 마빈남매가 지켜보는 가운데 뒷골목에서 의문의 살해를 당하는데...","poster_path":"/vNAwfgBPZXprxfgx7cF5Cji4be1.jpg","video_path":"","release_date":"2003-04-14","country":"미국","popularity":12.058,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":33196,"fields":{"title":"해운대","overview":"해운대 토박이 만식은 연희를 좋아하면서도 자신의 마음을 숨길 수 밖에 없다. 그러던 어느 날, 만식은 오랫동안 가슴 속에 담아두었던 자신의 마음을 전하기로 결심하고 연희를 위해 멋진 프로포즈를 준비한다. 한편 국제해양연구소의 지질학자 김휘 박사는 대마도와 해운대를 둘러싼 동해의 상황이 5년전 발생했던 인도네시아 쓰나미와 흡사하다는 엄청난 사실을 발견하게 된다. 그는 안전하지 않다고 수차례 강조하지만 그의 경고에도 불구하고 재난 방재청은 지질학적 통계적으로 쓰나미가 한반도를 덮칠 확률은 없다고 단언한다. 그 순간에도 바다의 상황은 시시각각 변해가고, 일본 대마도가 내려 앉으면서 초대형 쓰나미가 생성된다. 한여름 더위를 식히고 있는 수백만의 휴가철 인파와 평화로운 일상을 보내고 있는 부산 시민들, 그리고 이제 막 서로의 마음을 확인한 만식과 연희를 향해 초대형 쓰나미가 시속 800km의 빠른 속도로 밀려오는데...","poster_path":"/b8oI2Gx12Wf51HqkRnKrCuzP5g7.jpg","video_path":"","release_date":"2009-06-06","country":"대한민국","popularity":14.022,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,53]}}]