[{"model":"movies.movie","pk":5925,"fields":{"title":"대탈주","overview":"실화를 바탕으로 만든 영화. 연합군 포로들의 거듭된 탈출 시도에 격분한 독일군은 그들 모두를 철통같은 보안으로 탈출 불가능한 포로 수용소에 몰아 넣는다. 그러나 포로들은 2차대전 역사상 가장 대규모적인 탈출 계획을 세우는데...","poster_path":"/siNND5IsA4ETtU0EG07UUxX8jOt.jpg","video_path":"","release_date":"1963-06-20","country":"미국","popularity":16.024,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,36,53,10752]}},{"model":"movies.movie","pk":5955,"fields":{"title":"써스펙트","overview":"베테랑 형사 제리는 은퇴를 6시간 남겨놓고 한 여자가 성폭행 당한 후 잔인하게 살해된 사건을 맡게 된다. 살해 용의자인 인디언 사냥꾼은 바로 체포되어 범행을 자백하고 경찰의 총을 빼앗아 자살하고 만다. 하지만 제리는 본능적으로 이 사건에 풀리지 않은 의문이 있음을 느끼고, 혼자 재수사에 착수한다. 하지만 동료들은 그의 주장을 무시하고 사건을 종결시킨다.  이미 은퇴를 한 제리는 범행 현장의 중간에 위치한 주유소를 사서 생활을 하던 중 근처 카페 여주인과 그녀의 딸 크리시와 가까워지게 되고 결국 그들은 함께 생활하게 된다. 행복한 생활을 하며 과거의 일을 잊어가고 있던 즈음, 연쇄살인범이 크리시에게 접근하고 제리는 전동료들에게 도움을 청해 살인범을 잡기 위한 함정을 파지만 살인범은 끝내 나타나지 않는데.","poster_path":"/jiH5kbnr9sYZCYTHKTzAazAC2xe.jpg","video_path":"","release_date":"2001-01-19","country":"미국","popularity":15.801,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":5961,"fields":{"title":"화니와 알렉산더","overview":"극장을 운영하고 있는 에카달 가족의 집에서 크리스마스 파티가 열리고 있다. 화니와 알렉산더는 이 집의 첫째 아들인 오스카 에카달의 자녀로 할머니 헬레나의 사랑을 독차지하고 있다.  그러나 어느날 가족들이 지켜보는 가운데 연극 무대에서 연습중이던 오스카가 갑자기 쓰러져 숨을 거두고 만다. 이후 시간이 흘러, 수업을 마치고 집에 돌아온 화니와 알렉산더에게 에밀리가 목사와 결혼한다는 놀라운 사실을 발표한다. 이에 화니와 알렉산더는 엄마를 따라 목사의 집으로 들어간다. 그러나 목사는 화니와 알렉산더의 생활을 하나하나 억압하며 간섭을 한다. 에밀리는 목사의 횡포에 질려 이혼을 요구하나 아이들을 빼앗겠다는 협박만을 받는데...","poster_path":"/q8jlA3Wc1Z987hNKRFA44g5OugC.jpg","video_path":"","release_date":"1982-12-17","country":"SE","popularity":12.235,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,9648]}},{"model":"movies.movie","pk":5966,"fields":{"title":"폴리와 함께","overview":"매사에 꼬치꼬치 따지고 분석하길 좋아하는 보험회사 손해 사정사 루벤 페퍼 (벤 스틸러)는 결혼 후 신혼 여행지에서 자신의 부인이 프랑스인 스쿠버 강사와 바람을 피는 장면을 목격하게 된다.  충격을 받은 루벤 페퍼는 이 일로 인해 가뜩이나 소심했던 성격이 더욱 더 매사에 꼼꼼하고 조심하는 소심남으로 변모한다. 상심해서 집에 돌아온 그는 우연히 들른 한 파티장에서 웨이트리스로 일하는 중학교 동창 폴리 (제니퍼 애니스톤)를 만난다.  학창시절엔 공부 잘하고 똑똑했던 폴리였지만 성인이 된 그녀는 허리에 커다란 문신을 새기고 살사 춤을 즐기며 자유로운 삶을 쫓는 히피같은 여자로 변해있었다.  자기와는 전혀 어울리지 않는 폴리에게 뜻밖의 호감을 갖게된 루벤은 그녀와의 데이트를 감행한다. 평소 안전 지상주의로 살아온 그로서는 상당한 모험을 감행 하는 것이었다. 그러한 모험은 현실로 나타나 폴리와의 데이트는 과민성 대장 증후군을 앓고 있는 그에게 설사병을 안겨주는 등 여러 가지 부작용을 낳게 되고 루벤의 주위 사람들도 어울리지않는 두 사람의 만남에 걱정을 하게 된다.  설상가상으로 프랑스인 스쿠버 강사와 눈이 맞아 신혼 여행지에 눌러 앉았던 루벤의 전 부인 리사 마저 재결합을 원한다며 돌아오게 되는데..","poster_path":"/rdz6qokhshCIj4RAVInBZvjY2WZ.jpg","video_path":"","release_date":"2004-01-16","country":"미국","popularity":13.518,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":5971,"fields":{"title":"천사탈주","overview":"교도소 친구네드와 짐은 우연한 기회로 탈옥하게 된다. 탈출하는 범죄자 틈에 끼어 탈출하게 됐던 것. 두 사람은 그 지방의 성당이 있는 뉴잉글랜드로 잠입한다. 한편, 교도소장과 보안관은 세 사람의 탈옥 사건을 수색하는 일로 온통 마을을 들썩이고 마을 사람들은 탈옥수들을 신부로 오인하고서 그들에게 은혜를 받고자 한다. 이런 와중에 네드는 그 마을의 억센 여인인 몰리에게 묘한 감정을 갖게 된다.","poster_path":"/5XBVURkON7jyzxr0cONWeTbgAov.jpg","video_path":"","release_date":"1989-06-02","country":"미국","popularity":11.532,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":5994,"fields":{"title":"패밀리 맨","overview":"월스트리트 최고의 실력을 자랑하는 투자전문 벤처기업가이자, 플레이보이인 잭 캠벨(Jack Campbell: 니콜라스 케이지 분). 그는 13년 전 사랑하는 연인 케이트(Kate Reynolds: 티아 레오니 분)와의 약속을 뒤로 한 채 줄곧 성공만을 향해 달려온다. 그리고, 마침내 뉴욕 맨하탄의 펜트하우스와 꿈의 자동차 페라리 550M, 이천불짜리 최고급 양복에 그의 손길을 기다리며 항시 대기 중인 늘씬한 미녀들까지... 잭 자신은 성공한 자만이 누릴 수 있는 모든 것을 가졌다고 생각한다.  하얀 눈이 소담스레 내리는 크리스마스 이브, 모든 사람들이 가족의 품으로 돌아가는 그날도 늦게까지 일에 빠져있던 잭은 마지막으로 회사를 나와 텅 빈 도시를 걷다가 우연히 식료품가게에 들어선다. 그곳에서 잭은 복권을 바꾸러 왔다가 강도로 돌변한 거리의 부랑아캐쉬를 만나 뜻밖의 상황에 처하지만 사업가적 수완을 발휘해 위기를 모면한다. 그리고 그 복권이 자신의 인생을 완전히 뒤바꿔 놓으리란 걸 꿈에도 모른 채, 자신의 집으로 돌아간다. 즐거운 캐롤에 잠이 깬 잭은 낯선 침대에 두 아이와 강아지, 옛 애인 케이트에 둘러싸여 있는 자신을 보고 소스라치게 놀라 뉴욕의 집으로 돌아간다.  그러나 캐쉬를 만나 사건의 전모를 전해 듣는다. 캐쉬는 잭이 케이트와 함께 하는 삶을 택했을 때의 인생을 경험하고 있는 거라며 그것을 끝내는 것은 전적으로 잭 자신이 알아서 해야한다는 수수께끼 같은 말을 남긴 채 사라진다. 갈 곳이 없어진 잭은 어쩔 수 없이 뉴저지의 작은 마을에 있는 그의 가족에게 돌아간다.  잭은 13년 전보다 훨씬 매력적으로 변한 케이트를 진심으로 사랑하게 되고, 그의 아이들을 통해 이전에 느껴보지 못했던 아버지로서의 사랑도 깨달아간다. 그러던 어느 날, 타이어가게에 들른 월스트리트의 거물 라시터의 눈에 띄게된 잭은 그의 회사중역으로 스카웃 제의를 받고, 또다시 빛나는 성공과 사랑하는 가족사이에서 선택의 기로에 서게 되는데.","poster_path":"/A26dc5LYa9ocq5GEW7WJIfBvHQl.jpg","video_path":"","release_date":"2000-12-12","country":"미국","popularity":15.54,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,35,10749]}},{"model":"movies.movie","pk":6003,"fields":{"title":"로미오와 줄리엣","overview":"몬태규가의 로미오는 원수 집안인 캐플릿가의 가면파티에 몰래 갔다 우연히 아름다운 여인을 본다. 그녀에게 첫눈에 반한 로미오는 그녀가 바로 원수 캐플릿가의 딸이란 사실을 알고 놀란다. 하지만 그녀에게 끌리는 감정을 막을 수 없었던 그는 밤에 담장을 넘어 창가에서 그녀를 만난다.줄리엣 또한 로미오를 보고 사랑에 빠지고 이 둘은 신부님의 주례로 몰래 결혼식을 치르고 첫날밤을 보낸다. 그러나, 친구 머큐쇼와 싸움에 휘말린 로미오가 실수로 줄리엣의 사촌오빠인 티볼트를 죽이게 되면서 로미오는 쫓기는 몸이 된다. 그리고 이 둘은 비극적인 운명으로 치닷는다.","poster_path":"/hzE63Fah1BbqGQ3srVhOXoPPkBb.jpg","video_path":"","release_date":"1968-04-02","country":null,"popularity":14.579,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":6023,"fields":{"title":"P.S. 아이 러브 유","overview":"섹시한 매력이 넘쳐나고 노래를 끝내주게 잘 부르는 아일랜드 남자 제리(제라드 버틀러). 세상에 전부는 제리 밖에 없는 애교투덜이 뉴욕 여자 홀리(힐러리 스웽크). 다른 커플처럼 때론 싸우고, 때론 심하게 다투지만 제리는 화가 난 그녀를 웃게 하기 위해서라면 스트립쇼는 기본, 그 멋진 목소리로 달콤한 노래를 부르고, 홀리 역시 그와 함께라면 그 어떤 것도 두려울 것이 없었다. 적어도 제리가 병에 걸리기 전까지는.  “절대 너를 떠나지 않을거야”라고 영원한 사랑을 맹세했던 제리가 뇌종양으로 죽게 된 뒤 홀리는 모든 의욕을 잃게 된다. 그의 핸드폰에 전화를 걸어 그의 목소리를 듣고, 그와 함께한 집에서 그의 체취를 찾으며 그를 미치도록 그리워하는 홀리. 그러던 어느 날 그녀 앞에 기적과 같은 일이 벌어진다. 30번째 생일을 맞이한 홀리에게 죽은 제리로부터 생일선물이 도착한 것. 그리고 그날 이후 그녀에게는 놀라운 일들이 일어나는데…","poster_path":"/n1KrzhQQ0uSCWJrKAtpffpxRriL.jpg","video_path":"","release_date":"2007-11-15","country":"미국","popularity":29.941,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":6038,"fields":{"title":"샹하이 나이츠","overview":"중국 자금성. 청의 황제가 살고 있는 이곳에 복면을 쓴 자객들이 숨어든다. 이들이 노리는 것은 황제의 옥쇄. 대대로 옥쇄를 지켜온 무사는 전광석화같은 권법으로 자객들에 맞서지만, 숫적 열세와 기습적인 총격을 버티지 못하고 장렬히 전사한다. 목숨이 끊어지기 직전, 무사는 검은 상자 하나를 딸에게 건네며 오빠 장웨인에게 이것을 전해달라고 유언을 남긴다. 장웨인 그는 누구인가? 에서 사라진 청나라의 공주를 찾아 무작정 미국 서부로 떠났던 황실 근위병, 그곳에서 우여곡절끝에 보안관 자리에까지 올라 유유히 서부생활을 즐기는 쿵후의 달인이 바로 장웨인이다. 아버지의 부음을 접한 웨인은 곧 서부 생활을 정리하고, 전편에서 함께 활약을 펼쳤던 로이와 함께 아버지의 원수를 갚으러 런던으로 떠난다. 런던에는 그의 여동생 린이 한발 앞서 와있었다. 린의 말에 따르면 아버지를 죽인 자는 영국 황족인 라쓰본. 왕위 계승 서열 10번째인 라쓰본은 자신이 왕위에 오르려는 역심을 품고, 빅토리아 여왕을 포함하여 자기보다 윗 서열에 있는 황족들을 없애버릴 계획을 세우고 있었다. 이를 위해 손을 잡은 사람이 바로 자금성에서 쫓겨난 왕자 입. 역시 청 황제의 자리를 노리는 입은 9명의 황족을 살해해주는 대가로 자신의 손에 청나라 옥쇄를 쥐어달라는 조건을 걸었던 것이다.","poster_path":"/ugL4yMZ5VDaYEl1NeXlRNI9Ura9.jpg","video_path":"","release_date":"2003-02-06","country":"미국","popularity":14.714,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,37]}},{"model":"movies.movie","pk":6069,"fields":{"title":"이스트윅의 마녀들","overview":"보수적인 관념이 남아 있는 이스트윅이라는 작은 마을에 남편과 사별하거나, 이혼하여 홀로 된 세 여인이 자신들이 마력을 가지고 있다는 것도 모른 채 외로움을 달래줄 백마탄 왕자님이 나타나길 갈망한다. 때마침 이 마을에 뉴욕으로부터...","poster_path":"/zJGsoVAQvnyI8gBPZvNpngLjVQ9.jpg","video_path":"","release_date":"1987-06-12","country":"미국","popularity":14.957,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,35]}}]