[{"model":"movies.movie","pk":14435,"fields":{"title":"블러디 발렌타인","overview":"평화롭던 도시의 한 광산에서 22명을 무참히 살해한 뒤 시체의 심장을 보내오는 처참한 살인사건이 벌어지고, 도시 전체는 공포에 휩싸인다. 끔찍한 살해현장을 목격한 톰은 그 충격으로 자취를 감추고, 살인마는 홀연히 탄광 속으로 사라진다. 그로부터 10년 후, 그 날의 악몽을 재현하듯 살해 후 심장을 도려내는 잔혹한 연쇄살인이 또 다시 시작되는데......","poster_path":"/mMYpjE0Xqlv3ieAUEh1Q5XQr7Lg.jpg","video_path":"","release_date":"2009-01-16","country":"미국","popularity":18.934,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}},{"model":"movies.movie","pk":14438,"fields":{"title":"파이어프루프: 사랑의 도전","overview":"소방대장 캘럽 홀트는 사람들을 구조하기 위해 불타는 빌딩 속으로 뛰어들어가는 일보다 7년차 인 자신의 결혼 생활이 더 어렵다. 위기 속에서 동료애를 가장 중요시 여기는 그이지만 왠지 아내인 캐서린과의 관계는 삐걱거리고 있다. 계속되는 다툼에 마침내 둘은 이혼을 준비하는데, 캘럽은 아버지로부터 ‘사랑의 도전 (The Love Dare)’ 이라는 책을 선물받고, 40일 동안 매일 1장씩 읽으며 그 내용을 실천할 것을 권유받는다. 캘럽은 일단 아버지를 위해 책에 나오는 일들을 실천해 보지만, 캐서린의 태도에는 별다른 변화가 없다. 마침내 캘럽은 아버지에게 ‘계속해서 나를 못 마땅해하며 거부하는 상대에게 어떻게 사랑을 보여줄 수 있죠?’ 라고 묻는다. 아버지는 ‘그것이 바로 하나님이 우리에게 보여 준 사랑’이라고 답한다. 캘럽은 서서히 아내를 사랑하는 것이 진정으로 무엇인지를 이해하기 시작한다. 이제까지 남을 구조하는 데만 열중했던 캘럽은, 너무 늦기 전에 아내의 마음을 구조하기 위한 가장 어려운 임무에 돌입한다.","poster_path":"/anH9QC7kcbwSmeCr5RVeclnwlon.jpg","video_path":"","release_date":"2008-09-26","country":"미국","popularity":38.413,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":14442,"fields":{"title":"엘라 인챈티드","overview":"인간과 엘프, 오우거, 거인 등 모든 종족이 모여 사는 왕국엔 한 때 평화가 넘쳤지만, 선왕이 죽고 그의 동생이 왕국을 통치하는 동안 엘프, 오우거, 거인 등 인간을 제외한 종족들이 학대를 받으며 살고 있었다. 공부를 마치고 돌아온 선왕의 아들 챠르 왕자(휴 댄시)는 삼촌만을 믿고 있을 뿐 왕국의 사정을 전혀 모르고 있다.  프렐이란 시골 마을에 살고 있는 엘라(앤 헤더웨이)는 어렸을 때 루신다라는 요정에게 \"모든 명령에 복종하라\" 는 축복 아닌 축복을 받고 자신의 의지와 상관없이 모든 명령에 복종하게 된다. 어머니가 돌아가신 얼마 후 아버지는 재혼을 하시고, 엘라에게는 하티와 올리브라는 의붓 자매가 생긴다. 대부분의 의붓 자매가 그렇듯 이들도 엘라를 마땅찮게 여긴다. 그러던 중 하티는 엘라가 무슨 명령이든지 복종한다는 사실을 알게 되고 그녀를 괴롭히기 시작한다.  하티의 장난으로 가장 소중한 친구까지 잃게 된 엘라는 자신에게 내려진 축복을 되돌리기 위해 베니라는 책을 들고 루신다를 찾아 나선다. 그 길에 변호사가 되고 싶은 엘프와 챠르 왕자를 만나 동행하게 되는데...","poster_path":"/dH8yHmqUra0gqzMJJKXiyfKkB57.jpg","video_path":"","release_date":"2004-04-09","country":null,"popularity":43.26,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":14444,"fields":{"title":"러그래츠: 야! 러그래츠","overview":"험난한 절벽을 아슬하게 올라가는 등 상상 속 모험을 즐기는 토미와 친구들 릴과 필, 척키, 그들은 기저귀를 차고 다니는 꼬마 악동들. 토미의 가족들은 태어날 동생을 위한 새 단장을 마치고 아기 환영 파티로 분주하다. 꼬마 악동들은 기다리는 동생이 오지 않자 길을 잃어버려 늦는 것이 아닌가 걱정한다. 파티 중 갑작스런 진통 때문에 토미 엄마는 병원으로 옮겨지고 모든 가족과 이웃들이 출산을 기다린다. 엄마의 진통을 지켜보던 꼬마 악동들은 동생이 길을 잃어버려 엄마가 슬퍼하신다고 생각, 엄마가 좋아하는 예쁜 아기를 고르자며 신생아실에 몰래 숨어들어간다. 수많은 아기들의 시끌벅적한 울음 소리를 들으며 넋을 잃고 있을 때 동생이 태어난다. 토미는 동생 딜이 터어나자 모든 것이 달라졌음을 깨닫는다. 부모님의 모든 사랑과 관심을 밤낮 울어대는 딜에게 빼앗기고, 꼬마 악동들도 고집투성이 딜로 인해 모든 놀이에 흥미를 잃는다. 그들은 결국 토미를 위해 딜을 병원에 돌려주고 돈을 되　려 받기로 결심한다. 꼬마 악동들이 딜을 토미 아빠가 만든 렙타르 장갑차에 함께 태우면서부터 꼬마 악동들의 험난하고 아슬아슬한 모험이 시작된다.","poster_path":"/5mEx0vuqp1jHQEDMPSYRKB4TNbt.jpg","video_path":"","release_date":"1998-11-20","country":"미국","popularity":37.256,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":14447,"fields":{"title":"월레스와 그로밋: 빵과 죽음의 문제","overview":"월레스와 그로밋은 최고의 빵집이라는 가게를 시작하고, 매일 아침 맛있는 빵을 구워 여기저기 배달을 한다. 어느 날 배달 도중에 자전거 브레이크가 고장나 위기에 처한 여인 파이엘라 베이크웰을 구해주게 된 월레스. 그녀는 그 사건 이후로 월레스와 친하게 지내다가 점점 사랑이 싹트게 된다. 그로밋 또한 그녀의 애완견인 플러플과 묘한 감정이 싹튼다. 한편 마을에서는 빵집 주인만을 노린 연쇄살인이 벌어지지만, 당사자인 월레스는 파이엘라 에 푹 빠진 나머지 전혀 상관하지 않는다. 과연 그로밋은 월레스가 다음 희생양이 되기 전에 연쇄살인범의 정체를 밝혀낼 수 있을까?","poster_path":"/aCRoffkRpWRlArR7dAkxabaimLr.jpg","video_path":"","release_date":"2008-12-03","country":null,"popularity":11.906,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":14451,"fields":{"title":"데드 스노우","overview":"부활절 휴가를 맞아 오두막으로 놀러온 젊은이들. 그곳에서 오두막에 들렀던 할아버지의 시신을 보게 되고 피 묻은 발자국을 따라가자 외딴 동굴에서 군모를 발견하게 된다. 그곳은 독일군 좀비들이 득실거리는 산임을 알게 되는데...","poster_path":"/si7hiL9SJbjqPFW0DCLTGIqZ9Bw.jpg","video_path":"","release_date":"2009-01-09","country":"노르웨이","popularity":11.4,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":14462,"fields":{"title":"맨츄리안 캔디데이트","overview":"상원의원 엘리노 쇼는 아들을 부 대통령으로 만들려고 아들까지 세뇌시키고 반대파 정치인들을 암살하려는 음모는 물론, '맨츄리안 글로벌'이라는 기업과 뒷거래를 서슴치 않는다. 그러는 와중, 주인공 마르코도 걸프전에서 그들로부터 세뇌를 당하고 고퉁을 당하고 있지만 사실을 파 해치고자 그들과 정면으로 부딪히는데.....","poster_path":"/cycQgSVlnZsYVhsAEVXJ2BRoqU5.jpg","video_path":"","release_date":"2004-07-30","country":"미국","popularity":12.078,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":14510,"fields":{"title":"지옥 인간","overview":"과학자 크로포드는 에드워드 박사와 함께 인간의 새로운 감각을 깨우는 실험에 몰두한다. 실험이 성공하는 순간 끔찍한 존재와 마주친 크로포드는 정신병원에 갇히고, 실험의 전말을 파헤치기 위해 레이가 크로포드를 찾아온다. 결국 두 사람은 다시 한 번 실험을 시도하고, 돌이킬 수 없는 끔찍한 결과와 마주한다. H.P. 러브크래프트의 원작을 바탕으로 만든 영화.","poster_path":"/6hHJ9c1WgZXTHDN2t77phxzLO7V.jpg","video_path":"","release_date":"1986-10-24","country":"미국","popularity":12.191,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,878]}},{"model":"movies.movie","pk":14533,"fields":{"title":"지아","overview":"필라델피아의 평범한 식당 웨이트레스인 지아는 중성적이고 과감한 성격과 매력적인 몸매를 가지고 뉴욕의 모델계에 데뷔하게 된다. 그녀는 곧 유명해지기 시작하고, 바쁘고 화려한 모델생활을 누린다. 70년대 말 최고의 모델로 불리던 지아는 스튜디오 54, 화려한 패션쇼장, 마약에 지든 게이 파티장, 슬럼가 등을 오간다. 사진 촬영장에서 메이크업 아티스트 린다와 만난 그녀는 자신이 동성애적 기질을 지니고 있음을 깨닫는다. 지아는 자신이 원하는 사람은 남자든 여자든 모두 품을 수 있었다. 그러나 그녀가 진실로 사랑했던 대상은 린다였다. 톱모델로서 부러울 것이 없던 지아는 어린 시절의 불행한 기억과 모델로 일하면서 느꼈던 외로움과 고독을 이겨내기 위해 마약과 난잡한 성생활에 빠져든다. 그러다 결국 마약에 찌든 26세의 레즈비언 슈퍼모델 지아는 짧지만 불꽃같았던 삶을 AIDS로 마감하게 된다.","poster_path":"/oFi5OIvBf59W1KFaN0cuiMEEbs1.jpg","video_path":"","release_date":"1998-01-31","country":"미국","popularity":14.092,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749,10770]}},{"model":"movies.movie","pk":14536,"fields":{"title":"미쓰 루시힐","overview":"마이애미 신상녀, 할리우드 스타 뺨치는 생활을 즐기는 루시 힐은 출세욕과 승부욕에 가득 찬 커리어 우먼. 그런 그녀가 출세를 위해 모두가 꺼리는 프로젝트를 접수하는데…  자신과 전~혀 어울리지 않는 깡촌 미네소타로 발령난 루시. 공장 관리자 자격으로 야심차게 구조조정을 감행하려 하지만 깡촌에서 깡만 기른 촌사람들의 텃세를 감당하긴 힘들다. 설상가상 노조대표 테드와는 초장부터 원수 지간이 된다. 사건 사고가 끊이질 않는 그녀, 과연 무사히 업무를 마치고 미네소타에서 벗어나 출세의 반열에 오를 수 있을 것인가?","poster_path":"/OMCGtMmmBE9NwmawLGZlaErdLk.jpg","video_path":"","release_date":"2009-01-30","country":"미국","popularity":12.65,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}}]