[{"model":"movies.movie","pk":12473,"fields":{"title":"비지터","overview":"20년째 같은 시간, 같은 대학에서 강의를 하며 단조로운 삶을 살던 월터 베일 교수. 논문 발표를 위해 뉴욕으로 간 그는 자신의 아파트에서 예상치 못한 불법 이민자 ‘타렉’ 커플과 마주친다. 월터는 갈 곳 없는 그들을 잠시 자신의 집에 머물게 하고, 타렉은 감사의 뜻으로 그에게 젬베를 가르쳐 준다. 밝고 경쾌한 젬베의 리듬은 경직된 그의 삶을 살며시 두드리고, 클래식만 듣던 노교수의 건조한 삶에는 서서히 활기가 찾아온다. 그렇게 어울릴 것 같지 않던 두 사람의 서먹한 관계와 경계의 벽이 조금씩 허물어지던 어느 날, 타렉이 불법 이민자 단속에 걸려 수용소에 들어가게 되는데…","poster_path":"/nieYHjvKoDMjOW4mGWgtfFon8Pl.jpg","video_path":"","release_date":"2007-09-07","country":"미국","popularity":12.937,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80,10402]}},{"model":"movies.movie","pk":12476,"fields":{"title":"히든","overview":"미국의 L. A 지역. 지금까지 선량한 시민이던 데브리즈(Jack Devries: 크리스 뭘키 분)라는 사람이 갑자기 살인마로 변해서 총기를 난사하는 사건이 발생하자, L. A 경찰 강력계의 톰 백 반장(Tom Beck: 마이클 누리 분)은 에드 서장(크루 굴레이거 분)의 지휘를 받아, 체포에 여념이 없다. 마침내 데브리즈를 발견, 사살한다. 그 무렵 FBI에서 로이드(Lloyd Gallagher: 카일 맥라클란 분)라는 자가 파견되어 지원을 요청하는데, 때마침 밀러(Jonathan Miller: 윌리암 보예트 분)라는 살인 난동자가 나타났기 때문이다. 밀러 역시 이번 사건 이전에는 선량한 사람이었다. 그 역시 사살되지만 경찰의 총격을 수십 발 맞고도 끄떡없이 버티다가 쓰러진다는게 이해가 되지 않는다. 밀러가 죽자 이번에는 유홍업소의 쇼걸인 브렌다(Brenda Lee Van Buren: 클로디아 크리스찬 분)가 똑같이 난동이다. 역시 총을 수 없이 맞고 끝까지 버티다가 죽는다. 이상함을 느낀 톰 벡은 로이드에게 숨김없이 다 털어놓으라고 하지만 로이드는 답변을 회피한다. 그를 조사하던 톰 벡은 그가 FBI요원이 아니고 죽은 FBI요원 로이드 갤러거의 신분을 도용하고 있음을 알게 되는데, 그의 설명에 따르면 데브리즈, 빌러, 쇼걸 등은 겉으로는 사람이지만 이미 사람이 아니고 그 몸 안에는 외계인이 들어가 있었다는 것, 인체 안에 자리잡은 외계인은 조종하던 인간의 육체가 쓰지 못하게 되면 즉시 거기서 나와서 옆에 있는 아무 사람이나, 그 몸 속에 들어가 다시 그 인간을 조종, 광기의 난동을 부린다는 것이다. 로이드는 그 외계인에게 친구와 아내, 딸까지 잃고 복수하려고 이곳까지 찾아온 외계인이었다. 쇼걸이 죽은 다음, 그 외계의 괴물은 매스터슨 과장(Lt.John Masterson: 클로렌스 펠더 분)의 애견의 몸속에 들어간다.","poster_path":"/kBkk7lOjrQdY5P4yojGOVUT7h0V.jpg","video_path":"","release_date":"1987-10-30","country":"미국","popularity":11.544,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":12481,"fields":{"title":"당산대형","overview":"정조안(이소룡)은 고향인 당산이 수해로 인해 생활이 어려워지자 돈을 벌기 위해 삼숙을 따라 허검(전준)일행이 사는 곳으로 온다. 허검의 소개로 얼음공장에 취직을 하여 일을 하게 된 조안은 실수로 깨진 얼음 속에서 마약 봉지를 보게 된다. 공장장을 만나러 간 아건과 진우가 실종되자 허검은 그들을 찾기 위해 사장의 집을 찾아갔다가 변을 당하게 되고, 조안은 동료들을 위해 어머니와의 약속을 어기고 싸움에 말려들다 감독관으로 승진을 하게 된다. 공장장의 말만 믿다가 동료들의 미움을 사게 된 조안은 술집 아가씨의 도움으로 허검의 죽음을 알게 되고 복수를 결심하는데...","poster_path":"/tnsPqwS8IhejQmztN97Qdh7OJk6.jpg","video_path":"","release_date":"1971-10-02","country":"홍콩","popularity":12.848,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":12485,"fields":{"title":"캔디맨 3","overview":"캐롤라인(Caroline McKeever: 도나 델리코 분)은 자신의 고조부인 대니얼에 관한 끔찍한 전설을 알고 있다. 대니얼은 노예 출신으로 백인 여성과 사랑에 빠지지만 곧 그 사실이 밝혀져 오른손이 잘리고 온 몸에 꿀이 발려진 채 벌떼들의 습격으로 죽는다. 그 후, 그는 다시 부활하게 되는데 거울에 대고 캔디맨(Candyman: 토니 토드 분)을 다섯 번 부르면 손에 피 묻은 갈고리를 하고 나타나 자신을 부른 사람의 목숨을 빼앗는다는 것이다. 많은 사람들이 이 전설에 호기심을 갖고 캔디맨을 다섯 번 부르는 순간 이름을 부른 사람들은 잔인하게 죽어 간다.  이렇게 캐롤라인의 주변 인물들이 계속해서 죽어가자 캔디맨의 존재를 의심하던 그녀도 차츰 공포에 떨게 되고 환상에 쫓기며 괴로워 한다. 매듀 형사(Det. Jamal Matthews: 어니 허드슨 쥬니어 분)와 골드 형사(Det. Jamie Gold: 엘리자베스 거버 분)는 그녀를 도와 캔디맨의 실체를 알아내기 위해 노력하지만 크래프트(Det. Samuel Kraft: 웨이드 윌리암스 분)라는 자와 부딪히면서 수사에 방해를 받는다. 한편, 캐롤라인은 캔디맨의 전시회를 통해 알게 된 데이빗의 도움으로 영혼치료사를 만나게 되고 악의 분신을 찾아 없애야만 캔디맨이 사라진다는 말을 전해듣는데. 캐롤라인은 가장 친한 친구인 타마라까지 캔디맨에 의해 숨지게 되자 경찰에 끌려가 조사를 받게 되고 경찰서로 향하던 캐롤라인 앞에 또 다시 캔디맨이 나타나 그녀를 위협하는데.","poster_path":"/sqr0imYSvDu8Q5nZLNjgAXppVSt.jpg","video_path":"","release_date":"1999-07-09","country":"미국","popularity":14.453,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":12493,"fields":{"title":"천국과 지옥","overview":"신발제조회사의 중역인 곤도는 회사의 주도권을 잡기 위해 자신의 전 재산을 회사에 투자한 상태다. 어느 날 그는 자신의 아들이 납치됐으며 범인이 엄청난 몸값을 요구하고 있다는 통보를 받고 회사냐 아들이냐 하는 선택의 기로에 서게 된다. 하지만 정작 납치된 것은 그의 아들이 아니라 그의 운전사의 아들이란 사실이 밝혀지면서 곤도는 또 다른 고민에 빠지게 되는데...","poster_path":"/cy8N6z9dU9ezamrleoAnRMmmQuy.jpg","video_path":"","release_date":"1963-03-01","country":"일본","popularity":14.662,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":12496,"fields":{"title":"황혼의 사무라이","overview":"하급 무사인 이구치 세이베에는 가족들을 돌보기 위해 일과가 끝나면 동료들과 어울리지도 않고 곧장 집으로 돌아간다. 친구들은 이런 그를 황혼의 세이베에라며 놀리지만 그는 아랑곳하지 않는다. 그러던 어느 날, 세이베에는 옛친구인 이이누마와 재회하고 그의 여동생인 토모에가 친정에 돌아와 있다는 사실을 전해듣는다. 그리고 우연한 기회에 토모에의 남편과 결투를 하게 된 세이베에는 그를 간단히 제압하여 이름을 알리게 된다. 남편의 학대를 받고 살아오던 토모에는 이 일을 계기로 세이베에와 가까워지는데...","poster_path":"/91Ox1VHJuOmdPycEUc98UgFDn0K.jpg","video_path":"","release_date":"2002-11-02","country":"일본","popularity":13.641,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10749]}},{"model":"movies.movie","pk":12500,"fields":{"title":"아메리칸 닌자","overview":"육군 이등병 죠는 검은별 닌자에게 테러 당하는 사령관의 딸 패트리사를 구해 집으로 돌아온다. 무기를 팔아 넘기려던 히치콕 대령은 죠에 의해 자신의 음모가 무산되자 죠를 마닐라로 심부름 보낸다. 과거를 잃어 버렸던 죠는 그 곳에서 자신의 과거를 알고 있는 신유기라는 노인을 만나 자신이 닌자 무술을 익히게 된 연유를 알게 된다. 한편 히치콕이 음모에서 손을 떼자 마피아 두목 올티가는 페트리사를 납치하고 신유기 또한 검은별 닌자에게 살해당한다. 비통한 슬픔과 치솟는 분노로 사악한 닌자와 맞선 죠는 결전의 싸움에서 그를 죽인다. 죠는 친구 잭슨의 도움으로 그의 사랑하는 페트리사를 구출하고 콜티가의 음모는 끝을 맺게 된다.","poster_path":"/h6ygm9PATqRzxbp4G9M0MpB0Lpk.jpg","video_path":"","release_date":"1985-08-30","country":"미국","popularity":15.586,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":12508,"fields":{"title":"록 스타","overview":"헤비 메탈의 열광적 팬인 크리스 콜(마크 윌버그)은 낮에는 복사기 수리를 주업으로 시간을 보내는 평범한 청년이지만 밤이면 동네 클럽 밴드 블러드 폴루션(Blood Pollution)의 리드싱어로 변신한다. 그의 오랜 여자친구 에밀리(제니퍼 애니스톤)는 크리스의 음악적 재능이 언젠가 빛을 발할 것이라 믿고 있지만, 진작 크리스 자신은 작곡보다는 자신이 숭배하는 헤비 메탈 그룹 '스틸 드래곤(Steel Dragon)'의 격렬한 리드싱어 바비 비어스를 찬양하기 바쁘다. 그러던 어느 날 크리스에게 놀라운 기회가 찾아온다. 클럽에서 바비 비어스의 보컬을 완벽하게 흉내내던 그에게 바로 바비 비어스를 대신해 스틸 드래곤의 리드싱어를 맡을 수 있겠느냐는 제안이 들어온 것. 단숨에 하드 록의 스타로 부상한 그는 평소 꿈꿔왔던 것 이상의 꿈같은 시간을 보내게 된다. 하지만 어느 순간, 그는 자신도 모르는 사이에 자기를 사랑하는 사람들, 즉 부모님, 친구들, 그리고 사랑하는 에밀리로부터 멀어져 있음을 발견한다. 더욱이 스틸 드래곤을 위해 내놓은 자신의 음악적 아이디어들이 거부당하자 그는 큰 상실감을 느낀다. 어느 날 공연에서 예전 자신과 똑같이 노래를 따라하는 팬에게 마이크를 넘겨주고 그 길로 밴드를 떠나, 예전 친구들과 다시 그룹을 결성해 그만의 노래를 부른다.","poster_path":"/8pRMweo9WA1MvYOLsD2hWyFpZ1V.jpg","video_path":"","release_date":"2001-09-04","country":"미국","popularity":13.777,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10402]}},{"model":"movies.movie","pk":12516,"fields":{"title":"꿈","overview":"여우비가 내리던 날, 어린 구로사와는 어머니의 충고를 잊은 채 숲에 들어갔다가 여우가 시집가는 장면을 목격하게 된다. 이 사실을 전해들은 어머니는 여우를 찾아가 용서를 빌라고 하지만, 숲으로 다시 들어간 소년의 눈 앞에는 비온 후 무지개가 걸린 아름다운 산이 보일 뿐이다. 또한 그는 누나들과 함께 복숭아를 따러 갔다가 어느 소녀를 만나게 되고, 소녀의 뒤를 쫓아 간 곳에서 복숭아 나무의 정령들을 만나는데...","poster_path":"/s5QzoziPZKGwotrRStEguTmKyhp.jpg","video_path":"","release_date":"1990-05-11","country":"미국","popularity":13.773,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18]}},{"model":"movies.movie","pk":12521,"fields":{"title":"영혼의 목걸이","overview":"대학 축구 선수 조나단(Jonathan Parker : 피터 버그 분)은 계속 되는 악몽으로 연습도 못 하던 중 꿈에 본 살인 사건이 실제로 일어난 것을 알자 양부인 파커 서장(Lt. Don Parker : 마이클 머피 분)에게 알려준다. 파커는 반신반의 하면서도 동물을 잡아 악마에게 예배를 드리는 핑기를 찾아가고, 조나단의 도움으로 그를 체포한다. 사형 집행일, 이상한 의식을 거행한 핑기는 전기의자의 충격으로 오히려 초자연적인 유체가 되어 남의 몸을 들락 거린다. 조나단은 꿈에서 살해당한 애인 엘리스(Alison : 카밀 쿠퍼 분)로부터 핑기의 힘을 뺨는 목걸이를 받지만 핑기는 계속해서 조나단의 축구코치, 파커 서장의 몸으로 들어가서 목걸이를 찾으려는 조나단을 공격한다. 결국 조나단은 팀 동료들의 도움으로 도시 전체의 전력을 끊는데 성공하고, 핑기는 사라져 도시는 평온을 되찾는다.","poster_path":"/xEDmOhNGCKlWlS3mCiqLCVzBXVA.jpg","video_path":"","release_date":"1989-10-27","country":"미국","popularity":12.114,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}}]