[{"model":"movies.movie","pk":37686,"fields":{"title":"슈퍼 에이트","overview":"1979년, 기차 플랫폼 부근에서 슈퍼 8mm 카메라로 영화를 촬영하던 6명의 아이들은 열차를 향해 전속력으로 돌진해가는 의문의 트럭을 발견한다. 순식간에 벌어진 끔찍한 열차 탈선 사고로 현장은 초토화가 되고, 아이들은 자신들이 우연히 목격한 모든 것을 비밀에 부치기로 한다. 하지만 그 날 이후 정체를 알 수 없는 무언가의 공격이 시작되는데…  비밀 지역 51구역 폐쇄와 함께 그 곳의 모든 것을 옮기던 열차. 누군가가 의도한 사고를 틈타 탈출한 ‘그것’. 그리고, 그 날의 모든 것을 촬영한 슈퍼 8mm 카메라. 진실을 포착한 6명의 아이들! 정체불명 '그것'의 공격에 맞서기 시작한다!","poster_path":"/hmbz6qUtyYEWLRpvYO5MrQHyN6G.jpg","video_path":"","release_date":"2011-06-08","country":"미국","popularity":88.672,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,878,9648]}},{"model":"movies.movie","pk":37707,"fields":{"title":"스플라이스","overview":"전도 유명한 과학자 커플 ‘클라이브’(애드리안 브로디)와 ‘엘사’(사라 폴리)는 난치병 치료용 단백질을 만드는 연구를 진행하던 중, 조류, 어류, 파충류, 갑각류 등의 다종(多種) DNA 결합체인 ‘프레드’ 와 ‘진저’를 탄생시켜 동물용 의약 단백질 생산을 가능케 한다.실험을 거듭하면서 유전자 재조합 기술은 발전하고, 다종 DNA 결합체와 인간 유전자의 결합이 가능한 수준에 이르자 과학계와 의학계에 놀라움을 선사하고 싶었던 두 커플은 위험한 실험을 시도한다.  제약회사의 경고에도 불구하고 다종의 결합체와 인간 여성의 DNA를 결합시키는 금기의 실험을 강행하여 인간도, 동물도 아닌 전혀 새로운 생명체인 ‘드렌’을 탄생시킨다. 단순한 생명체의 형태에서 빠른 세포분열을 일으키며 급속도로 성장한 드렌은 각 종(種)들의 특징을 드러내며 기이한 아름다움을 내뿜고, 마침내 인간의 ‘감정’까지 갖추게 되면서 본능적으로 이성인 클라이브와의 교감을 시도한다. 그러나 그녀는 일정기간이 지나면 성(性)의 전환을 이루는 특성을 가지고 있었고 누구도 예상하지 못했던 그녀의 변이는 치명적인 결말을 예고하는데……  줄거리 2. 새로운 종을 탄생시켜 의학계와 과학계는 물론, 세상을 놀라게 만들 경이로움을 선사하고 싶었던 과학자 부부 ‘클리브’(애드리안 브로디)와 ‘엘사’(사라 폴리). 제약회사의 경고에도 불구하고 인간 여성의 DNA와 조류, 어류, 파충류, 갑각류의 유전자를 결합하는 금기의 실험을 강행해 신 생명체인 ‘드렌’을 탄생시킨다. 빠른 세포분열을 일으키며 급속도로 성장한 드렌은 각 종(種)들의 특징을 드러내며 기이한 아름다움을 내뿜고, 마침내 인간의 ‘감정’까지 갖추게 되면서 본능적으로 이성인 클리브와의 교감을 시도한다. 그러나 그녀는 일정기간이 지나면 성(性)의 전환을 이루는 특성을 가지고 있었고 누구도 예상하지 못했던 그녀의 변이는 치명적인 결말을 예고하는데…","poster_path":"/jXNYvG6HEbkHdV3DjygkKmy8jyh.jpg","video_path":"","release_date":"2009-10-06","country":"미국","popularity":22.879,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":37710,"fields":{"title":"투어리스트","overview":"연인과 헤어진 상처를 달래기 위해 이탈리아행 기차에 오른 프랭크는 기차 안에서 우연히 마주앉게 된 매혹적인 여인 엘리제에게 반해버린다. 프랭크는 도도하면서도 베일에 가려진 그녀의 같이 가자는 제안을 흔쾌히 받아들이는데… 급속도로 친해진 그녀와의 아찔한 키스도 잠시, 두 사람은 정체를 알 수 없는 감시와 추적을 받으며 급기야는 목숨마저 위태로운 처지가 된다. 프랭크는 이 어리둥절한 음모의 중심에 엘리제가 연루되어 있고, 자신 또한 국제적인 범죄자로 쫓기고 있다는 사실을 알게 된다. 과연 엘리제의 정체는? 끝없이 조여오는 추격과 위험한 여정의 끝은 어디인가?","poster_path":"/cHM81kmcUOVZapUZSElJFJjZ9LB.jpg","video_path":"6-4kxA9JSUE","release_date":"2010-12-08","country":"미국","popularity":60.785,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,10749]}},{"model":"movies.movie","pk":37719,"fields":{"title":"오페라의 밤","overview":"촉망받는 소프라노 로자와 아직 데뷔하지 못한 그녀의 애인 리카르도, 그리고 로자를 빼앗으려는 허영심 많은 성공한 테너 로돌포 사이의 삼각관계를 그린다.  식은 죽 먹기(Duck Soup)의 흥행 참패 이후 2년간 작품 활동이 없었던 막스 형제에게 MGM의 프로듀서 어빙 탈버그가 함께 작업할 것을 제안하면서 제작한 첫 번째 작품이자 막스 형제의 출연작 중 가장 높은 수익을 기록한 작품이기도 하다. 막스 형제는 염세적인 성향의 무정부주의자였다고 알려져 있는데, 이런 성향 때문인지 파라마운트에서 제작했던 초기 작품들은 다소 거칠고 엉성하지만, 그들만의 염세적인 세계관이 잘 드러난다고 평가받는다. 반면 MGM으로 이적 후 제작된 작품은 잘 짜인 플롯에 상황마다 적절한 위트가 배치된 대중적인 작품으로 흥행에서 큰 성공을 거두었다.  록그룹 퀸은 1975년에 동명의 앨범을 발표했으며, 다음 해인 76년에도 막스 형제의 출연작 중 하나인 경마장의 하루(A Day at the Races)라는 이름의 앨범을 발표해 막스 형제가 영화계뿐만 아니라 문화계에 미친 영향을 확인할 수 있다.","poster_path":"/A4YDGfJwaG7aMxDVrVJsOHJ7ufK.jpg","video_path":"","release_date":"1935-11-15","country":"미국","popularity":12.547,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,10402]}},{"model":"movies.movie","pk":37724,"fields":{"title":"007 스카이폴","overview":"상관 M의 지시에 따라 현장 요원 이브와 함께 임무를 수행하던 제임스 본드는 달리는 열차 위에서 적과 치열한 결투를 벌이다 M의 명령으로 이브가 쏜 총에 맞고 추락하여 실종된다. 이에 임무가 실패로 끝나자 전세계에서 테러단체에 잠입해 임무를 수행 중이던 비밀 요원들의 정보가 분실되고 MI6는 사상 최대의 위기에 빠진다.  설상가상으로 M의 과거에 얽힌 비밀로 인해 미스터리한 적 실바에게 공격을 받은 MI6는 붕괴 위험에 처하게 되고, 이 사건으로 인해 M은 책임 추궁을 당하며 퇴출 위기에 놓인다. 이 때 죽음의 고비에서 부활한 제임스 본드가 M의 곁으로 다시 돌아오는데...","poster_path":"/oHkZwUYpfrAnkKcJh3BdPYsBSPX.jpg","video_path":"OWklweEe5lA","release_date":"2012-10-25","country":"미국","popularity":118.891,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":37725,"fields":{"title":"보이 걸 씽","overview":"사사건건 부딪히는 풋볼선수 킹카 “우디”와 셰익스피어를 사랑하는 최강 범생 “넬”은 박물관에서 티격태격 싸운다. 그날 밤, 알 수 없는 주문으로 둘의 영혼이 바뀌게 되고, 뜻하지 않게 서로의 몸으로 살아가기 위한 처절한 몸부림이 시작된다. 우디의 몸을 가진 넬은 학교 대표로 풋볼시합에 나가야 하고, 넬의 몸을 가진 우디는 예일대 면접을 준비해야 하는 고난을 겪게 되면서 앙숙이던 우디와 넬은 서로를 조금씩 이해하기 시작하는데… 과연 둘은 원래 몸을 되찾고, 서로에 대한 진심을 확인할 수 있을까?","poster_path":"/hMVW0n0TNIFHyf0KyJCRQlGXCMZ.jpg","video_path":"","release_date":"2006-07-15","country":"미국","popularity":20.628,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10749]}},{"model":"movies.movie","pk":37735,"fields":{"title":"이지 A","overview":"살아오면서 자신의 존재감을 알리지 못한 채 평범한 삶을 살아온 올리브는 친구에게 조지라는 남자랑 비밀스러운 관계(?)가 있었다고 거짓말 한다. 순식간에 학교에 이야기가 퍼지고 올리브는 루머에 시달리게 되지만 유명세를 타게 됐다는 사실에 오히려 그 시선을 즐기기 시작한다. 하지만 올리브 눈앞에 정말 사랑하는 남자가 나타나게 되고 올리브는 사랑을 위해서라도 그 소문을 바로 잡아야겠다는 결심에 고군분투하기 시작하는데...","poster_path":"/v5f1qO6NJnxWgONgkYg21TW39DT.jpg","video_path":"","release_date":"2010-09-16","country":"미국","popularity":58.256,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":37737,"fields":{"title":"카이츠","overview":"화려한 라스베가스 거리에서 가난에 허덕이는 댄스 학원 강사 제이(리틱 로샨)는 위장결혼과 이혼을 반복하며 살아가는 삼류인생이다. 어느 날 제이에게 찾아온 카지노 계 대부의 딸 지나와의 만남은 그의 인생을 한 순간에 바꿔놓는 계기가 된다. 하지만 제이가 처음으로 마음을 준 11번째 위장결혼 상대자이자 현재까지 법적으로 그의 아내 린다가 미래 처남의 약혼녀인 나타샤(바바라 모리)로 나타나 모든 것이 물거품이 될 위험에 처하게 된다. 이에 제이와 린다는 이혼을 위한 마지막 만남을 기약하지만 그들의 관계가 밝혀지면서 제이와 린다는 생명의 위협을 느끼며 두 연인은 도피 여행을 떠나게 되는데…","poster_path":"/2WeDVSJd14JFZx6N1DqUOqB0PjD.jpg","video_path":"","release_date":"2010-05-21","country":"인도","popularity":19.687,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,10749]}},{"model":"movies.movie","pk":37786,"fields":{"title":"섹스 앤 더 시티 2","overview":"캐리(사라 제시카 파커)가 오랜 연인이었던 빅과 결혼한 2년 후. 드레스와 구두 디자인의 유행이 수십번도 더 바뀌는 사이 캐리는 물론 친구들에게도 많은 변화가 생겼다. 캐리는 꿈꾸던 결혼과 현실이 너무 달랐고, 사만다(킴 캐트럴)는 젊음을 지키기 위해 수십 알의 약을 삼켜야 하며, 샬롯(크리스틴 데이비스)은 원하던 아이들 돌보기에 미치기 일보직전이고, 미란다(신시아 닉슨)는 능력을 인정받기는커녕 지금 있는 자리마저 위태롭기만 하다. 하지만 스타일을 버리고 현실에 안주할 그녀들이 아니다. 지루한 일상 따위 던져버리고 마음껏 즐기기 위해 아부다비로 날아간 그녀들은 그 곳에서 만난 신세계에서 화려한 스캔들을 펼쳐간다. 더 화려하고 더 당당하게 돌아온 캐리와 친구들. 만남과 이별, 과거와 현재, 더 과감한 여자들의 섹스와 연애, 사랑과 우정에 관한 그 두 번째 이야기는 여전히 블링블링!","poster_path":"/uwpFkplbyfxE9UcxhPKIh78QL7Y.jpg","video_path":"","release_date":"2010-05-26","country":"미국","popularity":69.104,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":37797,"fields":{"title":"귀를 기울이면","overview":"중학교 3학년 시즈쿠는 평소 책을 많이 읽는 소녀. 여름방학, 매번 도서카드에서 먼저 책을 빌려간 세이지란 이름을 발견하고 호기심을 갖는다. 어느 날 지하철 안에서 혼자 탄 고양이를 보게 된다. 신기하게 여긴 시즈쿠는 고양이를 따라가다 골동품 가게에 들어가게 되고, 그곳에서 주인 할아버지와 손자를 보게 된다. 그 손자는 다름 아닌 아마사와 세이지, 사춘기의 두 사람은 점차 서로의 사랑에 대해 알게 된다. 시즈쿠는 바이올린 장인을 자신의 장래로 확실히 정한 세이지를 보면서 자신의 꿈과 미래를 진지하게 고민하게 된다. 그 후 이탈리아 연수를 간 세이지가 돌아올 때 까지 작가가 되고자 도전해 보기로 하는데...","poster_path":"/oYRsLUfKlTqeQKdCimCVTuX1pYl.jpg","video_path":"","release_date":"1995-07-15","country":"일본","popularity":47.063,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,18,10751]}}]