[{"model":"movies.movie","pk":118737,"fields":{"title":"히트맨 No.2 : 살인면허","overview":"사비에르는 빅터를 인터뷰하게 되고, 빅터는 불우한 유년 시절의 이야기부터 현재까지 자신의 이야기를 털어놓는다. 빅터는 빚에 쫓기는 아버지와 아버지에게 학대당하는 어머니를 보며 우울한 어린 시절을 보낸다. 아버지에게 빚 독촉을 했던 세르게이를 찾아가 조직에서 일하게 해달라고 요구하는 빅터. 어리지만 살기 있는 눈빛을 본 세르게이는 빅터를 받아주고 빅터는 세르게이 밑에서 살인 청부업자가 되기 위한 교육을 받으며 킬러로 키워진다. 무자비한 살인 청부업자가 된 빅터는 자신을 죽이려는 세르게이를 살해하게 되고 루마니아를 떠나 영국으로 가서 또 다른 조직에서 살인을 시작한다. 어느 날 빅터는 우연히 만난 베네스다와 사랑에 빠지고 그녀가 임신한 사실을 알게 되고 혼란스러워 한다. 사비에르와 빅터의 인터뷰가 끝나갈 무렵, 베네스다가 찾아온는데..","poster_path":"/1MOX0kmDkfSqTUb6Lz2rlrgqpnH.jpg","video_path":"","release_date":"2012-07-20","country":null,"popularity":18.343,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":118957,"fields":{"title":"베이트","overview":"평화로운 오후, 순식간에 불어 닥친 끔찍한 쓰나미는 아름다운 해변 도시를 휩쓸어 버린다. 폐허가 된 대형 마트에서 생존자는 단 13명. 이미 헤어졌던 연인과 현재의 연인, 그리고 사이가 좋지 않은 부녀, 마트에 침입했던 강도와 경찰까지, 저마다의 사연이 있는 그들을 미끼로 노리는 포식자의 공격이 시작된다!","poster_path":"/dx8SFmICBXKVjDBuVRGGU7Wp0Bi.jpg","video_path":"","release_date":"2012-09-05","country":null,"popularity":14.865,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,53]}},{"model":"movies.movie","pk":119283,"fields":{"title":"파커","overview":"배신자들은 OUT시키고, 가장 비싼 보석을 GET하라!  첫째 자신이 내 건 약속은 잊지 말 것, 둘째 동료에 대한 의리는 지킬 것, 셋째 배신은 복수로 갚아줄 것. 이 세 가지를 절대 원칙으로 삼는 프로범죄자 '파커'는 어느 날 지인으로부터 소개받은 강도단과 함께 놀이공원 털이를 완벽하게 마친다. 돌아오는 길, 함께 한 일당에게 보석 경매장을 터는 건을 제안 받은 '파커'는 깨끗하게 돈을 나눈 후 일에서 손을 떼려고 하지만, 거절당한 일당들은 그의 돈을 강탈하고 목숨까지 위협한다.  죽음의 문턱에서 기적적으로 살아난 '파커'는 놈들에게 빼앗긴 돈을 되찾고 그들의 작전까지 뒤엎어버리기 위해 복수의 계획을 세운다. 그러던 중 자신을 도와 단단히 한몫 챙기겠다는 부동산 중개인 '레슬리'를 통해 보석 경매장을 노리는 일당을 찾아낸다. 이후 '파커'는 ‘레슬리’와 함께 배신자들을 쓸어버리고, 놈들이 노리는 다이아몬드까지 차지할 완전범죄를 계획하는데...","poster_path":"/4L6ux2wXR87PcZXmhO3FOeYwLgQ.jpg","video_path":"","release_date":"2013-01-23","country":"미국","popularity":55.777,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,80]}},{"model":"movies.movie","pk":119450,"fields":{"title":"혹성탈출: 반격의 서막","overview":"치명적인 바이러스 시미안 플루로 인류가 거의 멸망하고 소수만이 살아남은 시대. 유인원들은 도시를 떠나 숲에서 그들의 세상을 만들었다. 도시는 폐허가 되었고, 10년간 인간과 유인원은 서로 다른 공간에 머물며 마주치지 않고 살아왔기 때문에 유인원들은 인간이 멸종한 것이 아닐까 추정하고 있다. 그 평화가 깨진 것은 도시의 비상전력이 다 소진되면서부터. 전력 공급을 위해서는 유인원이 거주하는 숲에 있는 댐을 재가동해야 한다. 우연히 두 존재가 마주치게 되자, 유인원과 인간은 평화를 지킬 것인가 무력을 써서 주도권을 가져야 하나를 두고 내부 마찰을 겪는데...","poster_path":"/39kIGCP0mvRc9IZC1oJuIaJOaAb.jpg","video_path":"W_t1XKjHd_Q","release_date":"2014-06-26","country":"미국","popularity":90.434,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,878]}},{"model":"movies.movie","pk":119569,"fields":{"title":"마블 원-샷: ITEM 47","overview":"치타우리의 뉴욕 침공 후, 베니와 클레어란 커플이 치타우리의 무기를 습득하여 이를 조작하는 방법을 알게 된다. 이를 이용해 전국적으로 강도짓을 하는 둘을 S.H.I.E.L.D에서 주시하고 있었다.  재스퍼 시트웰은 이들이 일으킨 강도 사건 4건을 직접 조사했고, 필릭스 블레이크는 감시 카메라 자료를 모아 이들을 분석하고 있었다. 블레이크는 시트웰이 이 사건을 안이하게 여긴다고 불만을 표했고, 시트웰은 그에게 자네는 앉아서 비디오 화면이나 모으지만 현장에서 뛰는 요원들의 고생은 모른다며 전임자가 떠나 새로 발령되게 되었다 말한다. 이에 블레이크 요원은 버릇 때문에 욱했다며 사과한다. 시트웰은 이 커플에게서 무기를 회수하고 이들을 잡아오는 명령을 받게 되는데...","poster_path":"/rfxvoRoZtBLUXJqLf8z9kgJWkKt.jpg","video_path":"","release_date":"2012-09-13","country":"미국","popularity":28.768,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,878]}},{"model":"movies.movie","pk":119675,"fields":{"title":"쇼를 사랑한 남자","overview":"뛰어난 피아니스트이자 최고의 엔터테이너로 한 시대를 풍미한 리버라치. 화려한 무대와 현란한 쇼맨십으로 40여년에 걸쳐 미국 엔터테인먼트의 아이콘으로 군림한 그는 막대한 부와 명성으로 무대 뒤에서도 화려한 삶을 누린다. 1977년 여름, 그는 젊고 매력적인 청년 스콧 토슨을 만나게 되고, 이내 연인, 친구, 가족으로서 모든 것을 함께하는 특별한 관계가 된다. 그 누구보다 가깝지만 세상에 드러낼 수는 없는 그들의 관계에 예상치 못한 갈등이 싹트기 시작하는데…","poster_path":"/3vYFcnHZShE7kyvXWoKHDFEh7Sm.jpg","video_path":"","release_date":"2013-05-26","country":"미국","popularity":14.39,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":119698,"fields":{"title":"디노소어 어드벤쳐","overview":"수석 연구원 ‘조나단’과 그의 조수와 의사, 승무원으로 형성된 영국 원정대는 공룡의 증거를 찾고 현지 가이드와 헬리콥터 조종사가 팀에 합류하여 공룡을 추적하기 위해 정글로 향한다. 거기에 호기심 가득한 ‘조나단’의 아들 ‘루크’가 이 원정대에 몰래 참여한다. 그들이 탄 헬리콥터가 의문의 생물체에 의해 공격을 받고 한 번도 본 적 없는 미지의 세계에 추락하게 되는데..","poster_path":"/a6BGekXwYJSIwQXa8UVvGARUoEa.jpg","video_path":"iiZElNZoJvU","release_date":"2012-08-09","country":null,"popularity":61.84,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28]}},{"model":"movies.movie","pk":119892,"fields":{"title":"몽키킹: 손오공의 탄생","overview":"신과 요괴, 인간의 평화를 지키던 천상은 마계 우마왕 군단의 침입으로 황폐해진다. 우마왕과의 전투에서 힘겹게 승리한 옥황상제는 여신의 희생으로 얻은 신비의 수정으로 천궁을 복원한다.  그 중 땅으로 떨어진 하나의 수정에서 수 천년 동안 해와 달의 힘을 받아 선과 악을 동시에 지닌 슈퍼 히어로 손오공이 태어난다. 신들보다 뛰어난 능력을 지녔지만 제멋대로인 손오공은 결국 스승에게 쫓겨나지만, 바다 용궁에 있던 신비의 무기 여의봉을 얻으며 원숭이들의 왕으로 군림한다.  한편, 수 천년 전 전쟁에서 패하고 지하세계에 갇히게 된 마계의 수장 우마왕은 손오공을 이용해 다시 천계를 공격하려 한다. 하지만 그의 속셈을 알게 된 손오공은 천상과 친구들을 지키기 위해 그와 피할 수 없는 대결을 펼치게 되는데…","poster_path":"/jFgcfrK24FUnDcHb30B0BpBUc3t.jpg","video_path":"","release_date":"2014-01-09","country":"중국","popularity":50.919,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,10751]}},{"model":"movies.movie","pk":120467,"fields":{"title":"그랜드 부다페스트 호텔","overview":"1927년 세계대전이 한창이던 어느 날, 세계 최고 부호 마담 D가 그랜드 부다페스트 호텔에 다녀간 지 얼마 지나지 않아 의문의 살인을 당한다. 그녀는 유언을 통해 가문 대대로 내려오던 명화 사과를 든 소년을 전설적인 호텔 지배인이자 연인 구스타브 앞으로 남긴다.  마담 D의 유산을 노리고 있던 그의 아들 드미트리는 구스타브를 졸지에 유력한 용의자로 지목하게 되고, 구스타브는 충실한 호텔 로비보이 제로와 함께 누명을 벗기기 위한 기상천외한 모험을 시작한다.","poster_path":"/kDByLWU30umAUyetDnmdptUMVap.jpg","video_path":"bBrTTSlCzNk","release_date":"2014-02-26","country":"미국","popularity":30.935,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":120475,"fields":{"title":"드래곤볼 Z: 에피소드 오브 버독","overview":"버독이 프리저의 데스볼을 맞고서 죽은 게 아니라 먼 과거로 날아갔으며(AGE 기원전으로 정확한 시대는 불명), 행성 플랜트(훗날의 행성 베지터)에서 고대 플랜트성인들과 생활하다가 그 행성을 노리고 온 프리저의 선조 칠드의 부하들과 싸우고, 칠드와 싸우면서 초사이어인으로 각성한다는 이야기.  마지막권에서 칠드에게 신나게 맞던 버독을 보고 베리라는 고대 플랜트성인 아이가 달려들고, 칠드가 베리를 공격하자 프리저에게 죽은 일족들과 파괴된 별이 오버랩되면서 분노해 초사이어인으로 각성한다. 초사이어인으로 각성한 버독은 칠드를 빈사상태로 만들어 옛 행성 베지터에서 쫒아내고 칠드는 자신의 일족에게 \"금발로 변신할 수 있는 사이어인을 조심하라\"라는 말과 함께 사망하고 만다.  이 이야기가 일족의 후손에게까지 전해져서 프리저를 포함한 프리저 일족에게 \"금발의 사이어인을 조심하라\"라는 전설이 퍼진 것이라는 설정이다.  덧붙여 이후를 적은 단편 소설을 보면 플랜트 성인 또한 이 이야기가 대대손손 전해져 이후 우주난민인 사이어인들을 츠플인들의 반대에도 불구하고 받아들였다는 게 나온다.  TV 스페셜 단 혼자만의 최종 결전, 드래곤볼 마이너스와의 묘사와는 약간 다른 부분이 있다. 프리저와 버독의 대화 내용, 프리저가 혼자 나온 것이 아니라 자봉, 도도리아와 함께 나온 것, 또 TVSP에선 데스볼로 버독과 부하들, 행성 베지터를 한꺼번에 날려버리지만 여기서는 버독의 힘이 무력하다는 것을 비웃기라도 하는 듯 버독의 눈 앞에서 행성 베지터를 먼저 파괴시킨다.","poster_path":"/56jXhWYCijKx3tMgAMFmvuWV2FI.jpg","video_path":"","release_date":"2011-12-17","country":"일본","popularity":32.687,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,28,878]}}]