[{"model":"movies.movie","pk":9922,"fields":{"title":"포스트맨","overview":"세계 제3차대전으로 인하여 모든것이 무너져 버린 지구. 인간은 원시적인 수단으로 살아갈 수 밖에 없게 되고, 다른 지역에서 거주하는 사람들간의 통신수단은 모조리 파괴되었다. 이 혼란의 시기에 베들레헴이 이끄는 홀니스트란 무리는 자신의 무리에 더 많은 사람들을 끌어모아 각 부락 사이에 접촉을 막으면서 모든이들을 통제하려 하기 시작한다. 원래는 홀니스트의 일원으로 그들과 뜻을 같이 하였으나, 홀니스트의 손아귀에서 빠져나온 케빈 코스트너는 낡은 우편용차를 발견하고 포스트맨이 된다. 처음엔 위장과 연명을 위해 장난삼아 했던 것이지만, 타지역 사람들간의 소식통으로서 서로간의 소식에 웃고, 우는 사람들의 모습을 보고, 계속해서 이일을 하게 된다. 한때 사랑했던 여자의 남편또한 베들레헴에 의해 죽임을 당하고, 그는 사람들의 마음속에 편지로 희망과 용기를 불어넣고 베들레헴에 대항할 작전을 세우는데...","poster_path":"/8dLgeFQ3xOe8tggIvfOT5MxphNZ.jpg","video_path":"","release_date":"1997-12-25","country":"미국","popularity":13.143,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878,10752]}},{"model":"movies.movie","pk":9923,"fields":{"title":"도미노","overview":"유명배우 '로렌스 하비'의 딸로 보장된 삶을 팽개치고 현상금 사냥꾼이 된 '도미노 하비'의 실화극","poster_path":"/yLjQ7QIdUt3qZY0d9FPxDT40BD1.jpg","video_path":"","release_date":"2005-10-14","country":"미국","popularity":14.351,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,80]}},{"model":"movies.movie","pk":9924,"fields":{"title":"하드 콥스","overview":"전 헤비급 세계 챔피언이자 사업가로 탄탄대로를 달리던 웨인 바클레이는 앙숙이자 폭력 조직의 보스인 테렐 싱글테리가 석방돼 나왔다는 소식에 긴장한다. 웨인의 동생 타마라는 오빠의 안전을 걱정한 나머지 특별 경호팀을 섭외하고 보안팀장인 멀린스는 걸프전 당시 군 동료였던 보덴 원사를 부른다. 그러나 동료인 필립 소바주를 위해 멀린스의 제안을 수락한 보덴은 첫 임무에서 목숨을 일고 마는데...  필립에게 안좋은 이미지를 가졌던 타마라는 위기감을 느끼고 필립을 경호원으로 채용하지만 고집불통에 자유분방한 웨인과 융통성 없는 필립은 사사건건 부딪히지만 한다. 급기야 경호팀의 과잉 대응으로 소동이 일어나자 웨인은 필립과 결별을 선언한다. 그러나 그 순간 타마라를 경호하고 있던 제시가 당했다는 소식이 들려오는데...  (채널CGV)","poster_path":"/jrFtbuUMDMnJtlSVg5DWHFhMMGp.jpg","video_path":"","release_date":"2006-08-15","country":"미국","popularity":11.725,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":9928,"fields":{"title":"로봇","overview":"성공의 주역들이 이번엔 사람을 꼭 닮은 로봇세상을  창조했다!!!  로봇의 귀여운 포스(?)가 세상을 놀래켜 버릴껄???  작은 빈민가 식당주인에서부터 거대 기업의 임원들까지 사람들과 똑같이 다양한 직업을 가진 로봇들의 세계. 이곳의 로봇들은 개인의 희망에 따라서, 혹은 자식의 앞날을 걱정하는 부모님의 강요(?)에 의해 각자 그에 맞도록 부품을 보태며 어른이 된다. 작은 시골마을의 로봇식당 식기세척로봇인 마음씨 착한 ‘쿠퍼보텀씨’는 아내와 함께 아들을 키우기로 결심하고 아기로봇상품을 주문한다. 그리고 배달된 아기로봇 부품을 힘들게 조립하고 나서 드디어 ‘로드니’ (이완 맥그리거)가 로봇세상에 태어난다.  어린 로드니는 사촌들의 로봇부품을 물려받아 자라야 할만큼 어려운 형편이지만, 부모님의 따뜻한 사랑을 받으면서 무럭무럭 자란다. 그리고 어린 시절부터 TV에 봐왔던 위대한 발명가 ‘빅웰드씨’처럼 되겠다는 꿈을 가지고 있던 ‘로드니’는 성공해서 부모님을 편안히 모셔드릴 꿈을 이루기 위해 ‘로봇시티’로 떠난다.  희한하네?!? 로봇이 사람 같네??!!  로봇시티에 도착한 로드니는 난생 처음 경험하는 도시에서의 온갖 고생 끝에 빅웰드사에 도착하지만 이미 빅웰드씨는 사라지고 업그레이드 부품만을 생산해 사리사욕을 채우는 악랄한 경영자 라챗이 실권을 쥔 상태. 실의에 빠진 로드니는 고향으로 돌아가려 하지만 그를 믿어주는 아버지를 위해 사고뭉치 친구 팬더(로빈 윌리엄스)와 친구들과 함께 라챗으로 부터 로봇시티를 구해내기 위한 기상천외한 작전을 꾸미는데…","poster_path":"/nsPN9Rc6zzwNlufBPgpidiLs1sy.jpg","video_path":"","release_date":"2005-03-10","country":"미국","popularity":25.136,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,35,878,10751]}},{"model":"movies.movie","pk":9942,"fields":{"title":"메이저 리그","overview":"아메리칸 리그, 동부 '클리브랜드 인디언즈'라면 여러 팀 중에서 전통을 자랑하는 대팀이지만 그간 15년 동안에 이 팀은 우승은 고사하고 4위 이상에 한번도 못 오른 팀으로 전략한다. 여기에 인디언스 구단주가 사망하자, 도도하기 그지없는 쇼걸 출신의 야심만만한 여자 레이첼 필립스가 취임한다. 그녀는 본거지인 클리브랜드에서 마이애미로 옮기면 자신에게 엄청난 이득이 생기게 되는데 이를 야구연맹에서 합법적으로 인정 받으려면 구단과 시가 맺은 계약에서 1년에 80만 달러 이하의 수입을 올리지 못하면 언제든지 떠날 수 있다는 조건을 이용하려한다. 그래서 클리부랜드에서의 이 팀의 인기를 완전히 없애려고 구단 총감독으로 부임한 찰리를 시켜 전국 각지에서 모은 오합지졸의 형편없는 선수들만 구성하여 새로운 인디언즈 팀을 구성한다. 아무 것도 모르고 몰려든 멤버들은 메이저 리그에 출전하게 된 것에 신바람이 나기는 하나 실력면에서 여구단주의 계획대로 연습부터가 형편이 없다. 무릅 때문에 앉아서는 공을 제대로 던지지 못하는 포수 제이크를 비롯하여, 자신의 빠른 발로 도루할 생각은 않고 실력도 없으면서 폼만 멋있게 잡고 홈런만 치려는 메이즈, 150의 강속구지만 정확도는 형편없는 투수 릭 본, 직구는 거의 홈런만 치는 명타격수지만 좋지 않는 공도 모두 방망이만 믿고 휘두르는 세라노, 눈 앞에 떨어지는 공도 처리 못하는 내야수 돈. 한편, 일생동안 아무 터전없이 살아온 릭키는 자기를 가족의 일원처럼 받아준 팀을 만남으로서 마음이 풀어지기 시작한다. 또한 30세 후반에 들어선 제이크는, 자신에게 등을 돌린 애인 린에게 접근하면서, 한낮 꿈으로 여긴 리그 출전을 위해 팀을 인솔해가는 동안 인생을 다시 생각하기 시작한다. 이 두 사람을 주축으로해서 별난 사람들이었던 팀 멤버들도 스스로 심경의 변화를 일으킨다. 이제 꿈만같은 리그의 우승이 목전에 다가오고, 그들은 클리블랜드의 영웅으로 부상한다.","poster_path":"/AmkpKDT6Zk8tw5eGplUD1yH5p3W.jpg","video_path":"","release_date":"1989-02-16","country":"미국","popularity":14.61,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9944,"fields":{"title":"펠리칸 브리프","overview":"워싱톤 DC의 한 호텔에서 누군가를 기다리는 다비 쇼(Darby Shaw: 줄리아 로버츠 분)는 자신이 아직도 살아있다는 안도의 숨을 쉬기도 전에, 또다시 그녀의 눈앞에서 사람이 살해되는 것을 보게 된다. 그녀를 죽이려는 살인 청부업자는 그녀에게 점점 접근해오고, 다비는 더이상 달아날 수도, 숨을 수도 없다는 것을 안다. 이런 긴박한 상황과 공포에 지친 다비는 그레이 그랜섬(Gray Grantham: 덴젤 워싱톤 분)이라는 워싱톤 헤랄드 기자에게 도움을 청하게 된다. 그레이는 호기심이 많고 무언가를 케내기 좋아하는 기자인데, 다비는 그에게 대법원 판사 암살사건에 대한 브리프(문서)의 내용을 이야기해준다. 거기에는 사건의 배후인물과 그 사건을 은닉시키는데 정부 고위층까지 연루되어 있다는 사실이 적혀 있었다.","poster_path":"/1V9B0fk3dh2Af2yUI5mAEETJNNT.jpg","video_path":"","release_date":"1993-09-17","country":"미국","popularity":12.357,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":9946,"fields":{"title":"엔드 오브 데이즈","overview":"1979년 뉴욕. 바티칸 교황청 창 밖으로 달 위를 질주하는 혜성이 목견 된다. 같은 날 한 병원에서 여자 아이가 태어난다. 교황청은 혜성이 달 위를 질주하는 날 사탄의 씨를 잉태할 아이가 태어날 것이라는 예언자의 기록에 따라 중대한 결정을 내려야만 한다. 교황은 믿음을 갖고 아이를 지켜주라고 지시한다. 그러나 강경파는 아이를 죽여야 한다고 주장한다.  한편, 병원에서 아이를 빼돌린 '악마의 사제단'은 아이에게 독사의 피를 먹이는 의식을 치르고 있다. 1999년 뉴욕. 아내와 딸을 범죄조직에게 잃은 전직 형사 케인(Jericho Cane: 아놀드 슈왈츠네거 분)은 인생을 체념한 듯 알코올에 의지해서 살고 있다. 현재 그의 신분은 사설 경호원! 경호 의뢰인을 호송하던 중 목숨을 잃을 뻔한 케인은 몸을 날려 저격범을 뒤쫓는다. 정체가 신부였던 저격범은 \"곧 사탄이 나타난다!\"는 말을 외치며 실신한다. 저격범의 아지트를 수색하던 중 케인은 한 여자의 사진을 발견한다. 그녀의 이름은 크리스틴! 크리스틴은 매일같이 사탄으로부터 겁탈당하는 악몽에 시달린다.  크리스틴은 케인의 보호를 받게 되며 한 추기경으로부터 크리스틴이 바로 사탄이 노리고 있는 여자라는 충격적인 사실을 알게 된다. 그렇다면 사탄은 왜 그녀를 뒤쫓는 것일까? \"12월 31일, 새천년이 시작되는 자정직전 사탄이 그녀를 범하게 되면 사탄은 그리스도가 자신을 가둬둔 지옥 문을 열게 될 것이며 결국 새천년을 지배하게 될 것이오.\" 가슴 속이 온통 증오와 복수심으로 불타는 케인은 사탄에게 좋은 사냥감이 아닐 수 없다. 12월 31일 타임 스퀘어 가든 광장. 사탄은 자신이 범할 크리스틴을 이끌고 악마의 사제단의 비밀 아지트로 들어간다. 케인은 사탄의 뒤를 쫓는다. 자정을 10여분 앞둔 순간, 크리스틴이 사탄에게 겁탈당하기 직전 마침내 인류의 운명을 놓고 케인과 사탄의 격돌이 벌어지는데.","poster_path":"/7wpDoRXVG8CbGRGSuqMFXO2K5Gl.jpg","video_path":"","release_date":"1999-11-24","country":"미국","popularity":16.256,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,28,9648]}},{"model":"movies.movie","pk":9947,"fields":{"title":"엘렉트라","overview":"어린 시절 부모를 잃고 세상 한 가운데 혼자 남게 된 엘렉트라는 적의 공격으로 치명적인 부상을 입고 죽음의 문턱까지 가게 된다. 죽음에서 그녀를 기적적으로 되살려낸 사람은 사람의 미래를 볼 수 있는 특별한 능력인 ‘키마구레’의 달인 스틱. 엘렉트라는 스승 스틱이 속한 집단 ‘체이스트’에서 ‘키마구레’를 비롯한 다양한 기술을 교육 받는다. 그러나 끓어오르는 분노와 세상을 향한 복수의 마음을 다스리지 못한 엘렉트라는 조직에서 추방당하게 되고, 버려졌다는 생각에 세상과의 인연을 끊고 냉혹한 암살자의 모습으로 살아간다.  완벽한 살인 기계의 모습으로 살아가던 엘렉트라는 어느 날 새로운 임무를 맡게 되고, 최강의 암살자 집단 핸드에게 쫓기는 마크와 애비 부녀를 만나게 된다. 어둠의 무술인 닌지쭈를 구사하며 강력한 범죄 조직으로 떠오른 핸드는 돌보다 단단한 근육을 지닌 가공할 괴력의 소유자 스톤, 모두가 두려워하는 무술의 최고 고수 킨코우, 핸드을 움직이는 핵심이자 키마구레를 구사하는 키리기, 숨결과 손길에 치명적인 독을 숨기고 있는 여인 타이포이드, 몸에 지닌 문신에 생명을 불러 넣어 치명적인 무기로 사용하는 타투등 최고의 고수들로 이루어진 최강의 암살자 집단. 자신에게 주어진 임무를 완수하느냐, 아니면 자신을 완전히 파괴해 버릴지도 모를 새로운 삶을 선택하느냐의 기로에 선 엘렉트라. 끊임없이 자신에 대해 고뇌하던 엘렉트라는 마침내 마크와 애비를 돕기로 결심하고 무적의 군단 핸드에 홀로 맞서는데...","poster_path":"/rkqw967Re0W8ipDSpVayJ3zrbJS.jpg","video_path":"","release_date":"2005-01-13","country":"미국","popularity":15.483,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,28,878]}},{"model":"movies.movie","pk":9948,"fields":{"title":"토드와 코퍼 2","overview":"가장 친한 친구 토드, 여우 키트, 그리고 사냥개 인 코퍼는 \"The Singin 'Strays\"라고 불리는 개 무리를 볼 때 국가 박람회를 방문합니다. 밴드에는 5 명의 멤버가 있습니다 : Dixie, Cash, Granny Rose, 쌍둥이 형제 Waylon과 Floyd. 재능 스카우트가 방문하기 때문에 잘 수행하는 것이 중요합니다.\r (구글번역)","poster_path":"/o3b8nenAzu5OJk7sbPJURwmeHSV.jpg","video_path":"","release_date":"2006-11-09","country":"미국","popularity":83.134,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":9950,"fields":{"title":"파인드 미 길티","overview":"액션 전문 배우인 빈 디젤의 또다른 모습을 볼 수 있는 영화. 실화를 바탕으로 한 법정영화이다. 이미 감옥에 수감되어 있는 마피아의 두목이 2년간 스스로 자신을 변호하며 무죄를 받아낸다.","poster_path":"/8M0dkX7jOor7exKor1txoUl9Ynu.jpg","video_path":"","release_date":"2006-03-16","country":"미국","popularity":12.406,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,80]}}]