[{"model":"movies.movie","pk":9693,"fields":{"title":"칠드런 오브 맨","overview":"서기 2027년, 전 세계 모든 여성이 알 수 없는 이유로 임신기능을 상실한 종말의 시대. 세계 각지에서는 폭동과 테러가 비일비재하고 대부분의 국가가 무정부 상태로 무너져 내린 가운데, 유일하게 군대가 살아남은 국가 영국에는 불법이민자들이 넘쳐 난다. 한편, 아들이 죽은 후, 세상을 바꾸겠다는 의지 따위는 모두 잃어버린 남자 테오. 그의 앞에 20년 만에 나타난 전 부인 줄리안은 기적적으로 임신한 흑인 소녀 키를 그에게 부탁한다. 믿을 수 없는 기적을 눈 앞에서 마주한 테오. 그는 키가 안전하게 출산할 수 있도록 인간프로젝트를 성공시켜야만 하는데...","poster_path":"/3tnYIOBia1YHFcWhKUsIxmQqk0G.jpg","video_path":"rg3gXRViix4","release_date":"2006-09-19","country":"미국","popularity":22.241,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53,878]}},{"model":"movies.movie","pk":9694,"fields":{"title":"착신아리","overview":"여대생인 유미(시바사키 코우 분)는 어느 날 친구가 주선한 미팅에 나갔다가 서로 휴대폰 번호를 교환한다. 미팅이 끝나고 친구인 요코와 파트너에 대한 이야기를 하던 중 한번도 들어보지 못했던 벨소리가 울린다. 발신번호는 요코 자신의 번호, 더군다나 발신자는 3일 후의 요코 자신! 누가 장난치는 건가? 내 번호로 어떻게 전화가 왔지? 대수롭지 않게 여기던 요코는 메세지가 온 그 시각 전화 속에서와 똑같은 말을 남긴 채 전차에 치어 죽고 만다.","poster_path":"/37f44qVnJAaGjRcgOmstGmOhWR3.jpg","video_path":"","release_date":"2003-11-03","country":"일본","popularity":14.789,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9696,"fields":{"title":"이치 더 킬러","overview":"보스가 거액의 돈을 가지고 사라지자 중간보스인 카키하라는 그의 뒤를 쫓고, 그런 카키하라를 죽이기 위해 이치라는 킬러가 나선다. 키카하라는 새디즘과 메저키즘을 모두 가지고 있는 인물로 어린 시절의 기억 때문에 자폐적인 성향을 나타내며 불안정한 정서 상태를 가지고 있다. 그는 보스가 사라진 것과 관련이 있다고 생각되는 사람들은 모두 잡아들여 고문을 하는데...","poster_path":"/gtqkEgS7fhvgKmSCt9EqTdQt6t9.jpg","video_path":"","release_date":"2001-12-22","country":"일본","popularity":23.319,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,28,80]}},{"model":"movies.movie","pk":9697,"fields":{"title":"레이디 인 더 워터","overview":"아파트 관리인 클리블랜드 힙(폴 지아마티). 다 타버린 전구나 갈아 끼우는 무료한 일상을 보내던 그에게 운명을 뒤바꿀 엄청난 사건이 일어난다. 평안하다 못해 단조로운 아파트의 어느 날 밤. 클리블랜드는 아파트 수영장에 숨어 있는 신비로운 여자를 발견한다. 그녀는 인간이 아닌 동화 속 요정. 자신의 세계인 ‘블루 월드’로 돌아가다가 괴물들에게 쫓겨 수영장에 숨어 있었던 것이다. 그녀는 자신이 돌아가지 못하면 클리블랜드는 물론 아파트 주민들 모두가 죽음을 맞이할 것이라고 예견하고, 그녀의 경고는 현실이 되어 아파트에 무시무시한 괴물들이 나타나 사람들을 죽음의 공포로 몰아넣는다. 죽음에서 벗어나기 위해서는 그녀를 돌려보내야만 한다. 이제, 그녀에게 특별한 힘을 받은 클리블랜드와 아파트 주민들은 괴물의 공격에 맞서 ‘블루 월드’로 통하는 비밀의 문을 찾아 나선다. 그녀의 세계 그리고 인간의 세계, 모두의 ‘해피 엔딩’을 위해….","poster_path":"/6IZXC24jSf1u97tx6wlLHbZOMLL.jpg","video_path":"","release_date":"2006-07-20","country":"미국","popularity":13.397,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,18,9648]}},{"model":"movies.movie","pk":9701,"fields":{"title":"노스 컨츄리","overview":"이혼 후 고향인 미네소타 북부로 돌아온 조시 에임스(샤를리즈 테론)는 두 아이를 키우기 위해 일 거리를 찾던 중, 한번도 생각해보지 못했던 직업에 도전해보기로 결심한다. 그것은 바로 광산에서의 일. 몇 안 되는 여자 광부 중 한 명인 글로리(프랜시스 멕도먼드)의 격려에 힘입어 광산에 취직한다. 일은 예상했던 대로 고되고 위험했지만 그녀를 더 힘들게 하는 건 여자들에 대한 남자동료들의 은밀한 학대와 차별대우였다. 조시는 부당한 대우에 대해 항의하지만 남자들뿐 아니라 마을 사람들, 관계가 좋지 못했던 그녀의 부모까지 그녀를 책망한다. 그러던 중에 일과 사생활, 모든 면에서 실패를 맛보고 고향으로 돌아온 변호사 빌 화이트(우디 해럴슨)가 그녀의 동조자로 나서게 된다. 조시 혼자서는 이 싸움에서 이길 수 없다고 판단한 빌은 최초로 성차별에 관한 '집단 소송'을 제기하기로 마음 먹는다. 자신의 아이들에게 더 나은 삶을 주기 위해, 또한 자신의 신념을 위해서 조시는 혼자만의 외로운 투쟁을 결심하는데...","poster_path":"/wJAUJ3fqg9A6Ssk1UmWIWNNfdfB.jpg","video_path":"","release_date":"2005-02-12","country":"미국","popularity":13.77,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":9702,"fields":{"title":"암흑 속의 혈투","overview":"파코(Paco: 벤자민 브래트 분)와 크루스(Cruz: 제시 보레고 분)는 사촌인 미클로(Miklo: 다미안 차파 분)와 LA의 멕시코계 미국인 지역인 치카노에서 성장한다. 파코는 거리의 부사인 반면 크루스는 예술적 재능의 소유자이다. 미클로는 혼혈아로 흰 피부와 푸른 눈 때문에 치카노 세계에서 받아들여지지 않아 치카노 일원이 되려고 애쓴다. 셋은 죽을 때까지 우정을 지킬 것을 서약한다. 어느날 크루스는 캘리포니아주 미술 작품 심사에서 1등을 하나 경쟁 조직인 트레스 푼토스의 습격으로 척추가 부러진다. 다음날 보복을 하기 위해 적의 두목 스파이더(Spider: 레이 오리엘 분)를 모욕하나 스파이더는 총을 피코에게 쏘고, 이를 본 미클로가 스파이더를 사살하나 자신도 중상을 입는다.","poster_path":"/gvP6R6juhe2IpCG7QGDgjyUvm0g.jpg","video_path":"","release_date":"1993-02-05","country":"미국","popularity":66.213,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":9703,"fields":{"title":"마지막 군단","overview":"AD 460, 로마제국은 800여년간 강력한 통치력을 발휘하여, 동쪽으로는 메소포타미아, 서쪽으로는 이베리아 반도, 남쪽으로는 이집트, 북쪽으로는 라인강과 다뉴브강에 이르기까지 실로 제국이라 할 만한 맹위를 떨치고 있었다. 12살의 Romulus Augustus가 새 로마제국의 황제가 되는 전날, 바바리안(고트족)의 장군 Odoacer가 부대를 이끌고 로마시 외곽에 자리를 잡는다. 로마제국을 계속 지원하겠으니 자신들의 동남쪽지역 통치를 부정하지 말라는 조약을 맺기 위해 찾아온 것이다. 그러나 로마제국의 황제 Orestes는 이를 거절한다.  다음날 예정대로 Augustus는 새 황제가 되었다. 이때 전 황제 Orestes의 스승인 Ambrosinus가 로마제국의 위험을 예견한다. 그는 일종의 예언과 마법도 하는것으로 알려져 있는 사람이었다. 걱정이 된 아버지는 제4군단장인 Aurelius에게 어린 새 황제의 보호를 맡긴다. 그날 밤. Odoacer는 고트족 부대를 이끌고 축제로 들뜬 로마를 기습한다. 전 황제 Orestes와 아내 Julia를 죽인후 로마를 철저히 파괴한다.  어린황제 Augustus는 사로잡아 타이베리우스 황제가 세웠던 카프리의 감옥에 가둔다. 기습에서 살아남은 제4군단장 Aurelius는 남은 사람들을 모아 어린황제를 구하기 위해 카프리로 향한다. 비잔티움(콘스탄티노플)에서 왔다고 하는 Mira라는 여전사도 함께 떠난다. 구조대가 오고 있는동안, 감옥안에서 줄리어스 시저의 동상을 발견한 Augustus는 예언이 적혀있는 검을 발견한다. 그 예언은 브리타니아의 새 왕을 예견하는 검이었다.  카프리의 감옥에서 Augustus를 무사히 구한 구조대는 Orestes와 맞서 싸우기 위해 로마의 마지막 군단인 제9군단-용의 군단-을 찾아 브리타니아로 떠난다. 브리타니아에 도착한 그들은 제9군단의 흔적을 발견한다. 그리고 자신감을 잃어가는 한무리의 사람들이 그토록 찾아헤매던 제9군단임을 알게되는데...","poster_path":"/7Nc8q21lPfpHEjBAfuI2P3pJcl2.jpg","video_path":"","release_date":"2007-04-19","country":null,"popularity":17.095,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,10752]}},{"model":"movies.movie","pk":9705,"fields":{"title":"스워드피쉬","overview":"스파이인 '가브리엘'은 국제적인 테러를 척결하기 위한 자금을 마련키 위해, 美 마약단속국(DEA)의 불법 비자금 세탁 프로젝트, 코드명 '스워드피쉬'로의 침투를 모색한다. 성공하면 95억 달러에 이르는 정부의 불법 비자금을 차지할 수 있는 이 계획을 성공적으로 실행하기 위해 그는 두 가지 시나리오를 꾸민다. 하나는 대량의 무기와 용병을 투입해 실제 은행을 터는 것이고, 다른 하나는 컴퓨터에 접속해 스워드피쉬를 해킹하는 것.  이제 필요한 건 물샐틈없는 보안시스템을 무력화시킬 수 있는 천재적인 해커의 기술지원뿐. 여기에 적합한 인물이 바로 '스탠리'이다. 지구상 최고의 해커 두 명중 하나인 스탠리는 FBI의 하이테크 사이버 감시 시스템을 교란시킨 대가로 자신의 삶에서 가장 중요한 두 가지를 빼앗긴다. 감옥에서 복역 후, 컴퓨터는 물론 모든 전자제품 상점에 대한 일체의 접근 금지는 물론, 삶의 유일한 희망인 딸마저 이혼한 아내에게 빼앗긴 처지.  가브리엘과 그의 매혹적인 파트너 '진저'는 스탠리가 거절 못할 제안을 하며 그를 유혹한다. 천만 달러의 보상금과 함께 딸과 새 출발 할 수 있게 해주겠다는 것. 그러나 그 세계에 들어간 스탠리는 모든 게 그들의 제안과는 다르다는 사실을 깨닫는데...","poster_path":"/63YY0GuORn1G73SAIADVDATdF5A.jpg","video_path":"","release_date":"2001-06-07","country":"미국","popularity":11.944,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":9708,"fields":{"title":"위커맨","overview":"경찰관 에드워드 말러스는 고속도로에서 사고로 숨져가는 모자를 구하지 못한 죄책감에 괴로운 시간을 보낸다. 그러던 어느날, 수년전 아무예고도 없이 자신을 떠났던 약혼녀 윌로우가 쓴 절박한 편지 한통이 에드워드에게 도착한다. 윌로우는 자신의 딸 로완이 사라졌으며, 에드워드만이 자신을 믿고 로완을 찾는 일을 도와줄 수 있을 것이라고 애원한다. 이에 자신의 죄책감으로부터 벗어날 수 있는 구원의 기회라고 생각한 에드워드는 그녀가 있는 북서태평양의 외딴 섬 '서머시즐(Summersisle)'로 향한다. 비밀스러운 이교도적 문화가 도사리고 있는 서머시즐 섬에서 사건을 수사하던 에드워드는 무서운 진실과 마주치게 되는데...","poster_path":"/nL0ZtPWCWATjX3MTS9I0NvfISHR.jpg","video_path":"","release_date":"2006-08-31","country":"미국","popularity":12.426,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[18,27,53,9648]}},{"model":"movies.movie","pk":9711,"fields":{"title":"스피시즈 3","overview":"이브(나타샤 헨스트리지 분)는 인간과 외계인의 DNA 결합으로 탄생한 씰을 복제한 혼종. 연구실로 호송되던 이브가 아이를 낳고 죽자, 새로운 종을 창조하겠다는 야심에 사로잡힌 애벗 교수가 아이를 데려다 키운다. 며칠이 지나지 않아 처녀로 성장한 사라(서니 매브리 분)는 본능이 시키는 대로 남자를 찾아 나선다. 이런 와중에 사라를 대상으로 연구에 착수한 애벗은 실력을 가진 대학생 딘(로빈 던 분)을 자신의 계획에 끌어들인다.  한편 다른 혼종들은 인간이 가진 결함 유전자 때문에 심각한 병을 앓으면서 서서히 죽어간다. 이로 인해 멸종위기에 처한 혼종들은 종족을 유지하기 위해 사라를 찾아 애벗의 연구실에 침입하는데...","poster_path":"/8BelHo8qmaurZjPS9hipSQ79Rr6.jpg","video_path":"","release_date":"2004-11-26","country":"미국","popularity":21.114,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,28,878]}}]