[{"model":"movies.movie","pk":9713,"fields":{"title":"홀리 맨","overview":"홈쇼핑 채널에 근무하는 리키(제프 골드브럼)는 몇 달간 세일즈 실적이 저조하자 사장으로부터 경고를 받는다. 생활의 낙이 없던 그에게 신입으로 들어온 방송 분석가 케이트(켈리 프레스톤)가 눈에 들어온다. 그러나 리키는 케이트로부터 무능력한 속물취급만 당할 뿐이다.  그러던 어느 날 두 사람은 세일즈 방안을 논의하며 고속도로를 달리던 중, 자동차 고장을 계기로 'G'(에디 머피)라는 힌두교 전도사를 만난다. 리키는 G의 카리스마와 사람의 호감을 끄는 능력을 상품광고에 활용할 방안을 세운다. 그의 계산은 적중하고 회사의 매출실적은 뛰어오른다. 하지만 G가 리키에게 가져온 진정한 행운은 사랑이었다. G의 순수함에 영향을 받은 리키와 케이트 사이에 미묘한 감정이 싹트기 시작한 것이다.","poster_path":"/sfJBsOdSbgLLarO6GIS0dWzFcCv.jpg","video_path":"","release_date":"1998-10-08","country":"미국","popularity":12.494,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":9714,"fields":{"title":"나 홀로 집에 3","overview":"미 국방부는 일급 기밀 컴퓨터 칩을 도난당한다. 전문적이고 무자비한 절도 행위를 자행해온 국제 범죄 조직이 블랙 마켓에서 이 컴퓨터 칩을 대가로 수백만 달러를 요구하고 있다. 이 무자비한 범죄조직의 악당들은 무선 조정 자동차에 숨겨서 공항을 빠져 나오던 중 가방이 할머니 것과 바뀌는 사건이 발생한다.  일당들은 공항에서 할머니의 집까지 태워준 택시 기사를 협박하여 할머니의 집을 알아내지만 막상 할머니 집에 도착에 동네 전체 14 가구 모두가 운전 기사가 묘사한 집과 똑같았다. 이제부터 네명의 능숙한고 고도의 훈련으로 무장한 국제 범죄자들은 컴퓨터 칩을 찾기 위한 계획적이고 치밀한 수색작업에 들어가는데 경찰과 인터폴, FBI도 이들의 작전을 막을 수 없다. 알렉스 프루이트(Alex: 알렉스 D. 린즈 분)는 상상력이 풍부한 8살 짜리 꼬마이다. 가족 모두는 휴가를 보내러 집을 비우게 되고, 수두를 앓느라 집에 혼자 남겨진 알렉스는 무료함을 달래기 위해 동네를 망원경으로 관찰하던 중 수상한 사람들을 발견하고 이들의 음모에 대응하기로 결심하게 된다.","poster_path":"/6MJimng1MriEwrou9Vl4WKdO7Pe.jpg","video_path":"","release_date":"1997-12-12","country":"미국","popularity":60.981,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":9715,"fields":{"title":"사랑이 다시 올 때","overview":"버디(산드라 블록)는 3년 연속 마을 미인 대회 우승자로서 미모를 자랑하는 여인이다. 버디는 미식 축구 선수 출신의 고교 동창 빌과 결혼해 딸 하나를 두고 남부러울 것 없는 가정을 꾸리고 산다. 그러던 어느 날 그녀는 가장 친한 친구 코니의 요청으로 인기 토크쇼 '토니 포스트쇼'에 출연하게 된다. 변신 코너에 출연하는 줄 알고 그 자리에 선 그녀를 기다린 것은 남편의 배신이었다. 코니는 방송을 통해 자신이 빌과 지난 일 년 반 동안 불륜관계를 맺어 왔다는 사실을 확인시켜 준다. 이 사실에 충격을 받은 버디는 딸 버니스를 데리고 고향 스미스빌로 향한다. 이 즈음 버디의 옛 친구 저스틴(해리 코닉 쥬니어)이 고향으로 돌아와 버디를 찾아온다.","poster_path":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","video_path":"","release_date":"1998-05-29","country":"미국","popularity":12.005,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9716,"fields":{"title":"에브리원 세즈 아이 러브 유","overview":"아빠 친구와 재혼한 엄마, 실연 당할 때마다 찾아와 하소연 하는 아빠, 날건달과 사랑에 빠진 언니, 동시에 한 남자에게 반한 이복 자매까지, DJ 가족은 늘 복잡하고 다양한 이야깃거리로 시끄럽다.","poster_path":"/nSu2O82gBv5uBpMYb0YPNOUD8F2.jpg","video_path":"","release_date":"1996-12-06","country":"미국","popularity":14.195,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9718,"fields":{"title":"텔라데가 나이트 : 리키 바비의 발라드","overview":"세계 최대 규모의 레이싱 대회중 하나인 나스카(NASCAR: National Association for Stock Car Auto Racing) 대회에서 돌풍을 일으키는 릭키 바비는 그야말로 국민적 영웅이다. 그는 어릴적부터의 친구이자 레이싱 파트너인 칼 노튼 주니어와 함께 '겁없는 2인조'를 이루어, 수많은 레이싱 대회에서 1위와 2위를 차지하면서, 팬들을 열광시킨다. 물론 1등은 항상 릭키의 차지이고 칼은 만년 2위이다. 그때 프랑스 레이싱 대회인 포뮬러 원의 레이서인 쟝 지랄드가 나스카의 우승을 두고 릭키에게 도전장을 던진다. 치열한 레이스가 벌어지던 중 릭키의 차가 충돌, 전복되는 사고가 발생, 릭키는 병원으로 실려가고, 육체보다는 마음의 병이 든 그에게 고난의 세월이 시작된다. 자신의 커리어는 물론 아름다운 아내까지도 칼이 차지해 버리자, 릭키는 아들을 데리고 고향인 시골마을로 돌아간다. 그곳에서 그를 격려해주는 엄마와 황당한 옛날 레이싱 기술을 가르쳐주는 아빠의 도움을 받은 릭키는 재기에 나선다. 드디어 쟝과 칼을 상대로 한 레이싱 게임이 시작되는데...","poster_path":"/3iCiTqsmJz1mO85AHzTiHNkRmb6.jpg","video_path":"","release_date":"2006-08-04","country":"미국","popularity":13.765,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9722,"fields":{"title":"그녀는 요술쟁이","overview":"무엇이든, 마음 먹은대로, 원하는 것을 이룰수 있는 아름다운 요술쟁이 이자벨, 하지만 그녀는 손짓하나로 사람의 마음까지 좌지우지 하는 요술쟁이의 삶은 가짜 인생이라며 평범한 인간의 모습으로 살 것임을 선포한다. 완전 보통 남자와 진짜 진짜 사랑에 빠지는 것이 소원인 그녀에게 뜻밖에 기회가 찾아오는데 TV 시트콤 여자 주인공, 게다가 요술쟁이역으로 픽업되기에 이른 것! 유명해지는 것은 마땅치 않으나 그녀를 픽업한 장본인이자 함께 출연할 상대 배우 잭 와이엇의 헛점 많아 보이는 평범한 외모(?)에 은근슬쩍 호감이 있던 이자벨은 님도 보고 돈도 벌어볼 요량으로 배우의 삶을 시작한다. 그러나 자기만 튀어 볼려는 잭의 한심한 행각과 인간으로 감당해야 할 온갖 귀찮은 일상사는 주문, 마법등과 인연을 끊어보려던 이자벨을 자극하기에 이르는데...","poster_path":"/vLGuULUnXBeHUAJNTDp8NytEnFW.jpg","video_path":"","release_date":"2005-06-21","country":"미국","popularity":12.295,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,35,10749]}},{"model":"movies.movie","pk":9725,"fields":{"title":"13일의 금요일 2","overview":"1편이 선보인 일년 후 또 다시 찾아온 제이슨의 공포. 오래 전 소년 제이슨이 호수에서 익사했고 얼마 전에는 그 어머니가 젊은이들의 살육했던 크리스탈 호수의 캠프장. 캠프장의 교사 일곱명이 제이슨의 어머니에게 살해당한 5년 전의 끔찍한 사건은 전설처럼 그 지방을 떠돈다. 크리스탈 호수 근처의 또 다른 캠프장에 젊은 교사들이 들어온다. 그들은 이곳을 떠나라는 경고도 무시한 채...","poster_path":"/zgcWEU9JbNHnE8b8TcxFvWjPRUp.jpg","video_path":"","release_date":"1981-05-01","country":"미국","popularity":35.174,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9726,"fields":{"title":"어느 멋진 순간","overview":"잘생기고 능력 있는 런던증권가의 펀드 매니저 맥스 스키너. 업계 최고의 실력자인 그는 재능만큼이나 건방지고 바람기 많은 인물로 유명하다. 맥스는 유럽시장을 정복하려 온갖 경쟁을 하고 마침내 엄청난 이익을 내는데 성공한다. 이처럼 승승장구하던 그에게 삼촌 헨리가 사망했다는 소식이 전해져 온다. 어릴 적 부모님처럼 따랐지만 런던에서 성공한 이후 헨리에 대한 맥스의 애정은 잊혀진 지 오래. 맥스는 헨리의 죽음보다는 그의 유일한 혈족인 자신에게 남겨진 헨리의 거대한 주택과 와인농장의 가치가 얼마인지 계산한다.  그러던 중 맥스는 주식 비리에 연루되면서 강제 휴직 당한다. 맥스는 위기는 기회라 생각하며 헨리의 유산을 비싼 가격에 팔기로 결심하고 직접 프로방스에 간다. 런던의 도시생활에 익숙한 그는 프로방스의 비포장도로를 달리다 자신도 모르게 한 여성에게 사고를 낸다.  이 사실을 전혀 모른 채 헨리 삼촌의 저택에 도착한 맥스. 저택관리자와 와인농장에서 오래 일했던 이들은 맥스가 이곳을 처분하려 하자, 결사 반대를 외치며 그를 난감하게 만든다. 그때 맥스를 찾아온 섹시하고 아름다운 프랑스 여인 페니 샤넬. 맥스는 엉덩이를 보여주며 사고의 흔적을 들이대는 그녀에게 한눈에 반한다.  바람기 많고 돈만 알던 맥스는 페니에게 진정한 사랑을 느끼고 그녀에게 작업을 걸어본다. 알면서도 속는다는 매력남 맥스의 데이트 신청. 그.러.나. 페니는 그에게 초강적이었다. 도도한 그녀는 맥스의 어설픈 작업에 전혀 움직이지 않는 것! 페니의 냉랭함에도 불구, 그녀만 보면 첫사랑을 앓는 소년처럼 설레이는 맥스. 작업사상 최대의 위기를 맞은 와중에 맥스는 헨리 삼촌의 친딸이라며 찾아온 크리스틴에게 주택과 농장의 소유권마저 빼앗길 위기에 처하는데…","poster_path":"/57KcdJru92s3eLAxcqLBK4kQVdg.jpg","video_path":"","release_date":"2006-09-09","country":"미국","popularity":11.453,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9727,"fields":{"title":"엔드 게임","overview":"대통령의 최측근으로 경호를 담당하고있는 에이젼트 토마스는 대통령의 대학 방문기념행사 최일선에 배치된다. 하지만 이날 철저한 수비망을 뚫고 한명의 테러리스트가 총한발을 쏘고 이것을 손으로 막은 토마스, 하지만 총알은 손을 뚫고...","poster_path":"/1fqDXE7nxsqWCng3rwlWZwzBBBn.jpg","video_path":"","release_date":"2006-03-22","country":"미국","popularity":14.925,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":9728,"fields":{"title":"13일의 금요일 3","overview":"크리스탈 캠프의 피의 복수가 펼쳐진 후, 2편에서 간신히 살아남은 여주인공은 결국 공포로 미치게 된다. 몇년 후 6명의 젊은 남녀가 다시 이곳을 찾는다. 괴인에게 겁탈당한 아픔을 치유하려는 여주인공, 마약 상습 커플과 해괴한 장난으로 자신을 인정받고 싶어하는 남자 등이 함께 크리스탈 호수옆에 있는 통나무집에서 여름을 지내고자 한다. 복수의 화신 제이슨은 차례로 한명씩 처참하게 살해하고, 이제 그들의 밤은 공포로 뒤덮히게 된다.","poster_path":"/kLQlWhYnFs0BN4bRB7fDcnIsYCm.jpg","video_path":"","release_date":"1982-08-13","country":"미국","popularity":27.759,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}}]