[{"model":"movies.movie","pk":816,"fields":{"title":"오스틴 파워 - 제로","overview":"오스틴 파워는 호시탐탐 지구의 평화를 위협하는 인류의 적 닥터 이블을 물리치기 위해 종횡무진 활약하는 영국의 비밀요원. 1967년, 악당 이블 박사는 자신의 숙적인 잘나가는 영국 첩보원 오스틴 파워를 암살하려는 계획이 실패하자, 자신의 계획을 미래에서 성취할 요량으로 냉동실에 들어간다. 그리고 그의 음모를 막기 위해 오스틴 파워 또한 냉동실로 들어가고.... 30년 뒤, 이블 박사는 해빙되어 지구의 마그마를 터뜨릴 폭탄을 훔친 뒤, UN을 상대로 백 억 달러를 요구하고, 연이어 깨어난 오스틴 파워는 냉동 전 그의 파트너였던 켄싱턴 부인의 딸과 함께 짝을 지어 이블 박사의 음모에 맞선다. 60년대에 제임스 본드도 액션대신 본드걸과 로맨스만 해댔던 지라, 오스틴 파워도 그 영향을 받았는지 해빙된 이후, 파트너와의 로맨스만 꿈꾸고 매사를 제멋대로 행동한다. 하지만 곧 90년대에 적응에 어려움을 느끼고, 한 2분정도 갈등하는 모습을 보인다. 이블 박사도 상황은 마찬가지인지라 오합지졸인 부하들 다스리랴, 30년 사이 태어나서 장성한 자신의 아들과의 멀어진 사이를 가깝게 하려고 눈물겨운 노력을 한다. 지구를 불바다로 만들어 버릴 닥터 이블의 음모. 오스틴과 파트너 바네사가 그 열기의 한 복판으로 접속한다.","poster_path":"/nBRgEEd3aRCfnI9QjLnBMsPrltb.jpg","video_path":"","release_date":"1997-05-02","country":"미국","popularity":22.982,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80,878]}},{"model":"movies.movie","pk":817,"fields":{"title":"오스틴 파워","overview":"오스틴 파워(Austin Powers/Fat Bastard: 마이크 메이어스 분)는 호시탐탐 지구의 평화를 위협하는 인류의 적 닥터 이블을 물리치기 위해 종횡무진 활약하는 영국의 비밀요원. 1967년에 그는 냉동로켓을 타고 우주로 사라진 닥터 이블을 잡기 위해 냉동인간이 되어 30년을 기다린 끝인 1999년, 오스틴 파워는 닥터 이블(Dr. Evil: 마이크 메이어스 분)에게 긴 잠을 선사하고 행복한 결혼에 골인하여 눈부시게 멋진 아내 바네사 켄싱턴(Vanessa: 엘리자베스 헐리 분)과 신혼의 단꿈에 젖어있었으나, 바네사는 닥터 이블이 보낸 사이보그였다.  냉동로켓을 타고 다시 지구로 돌아온 닥터 이블은 지구파괴 음모에 방해가 되는 오스틴을 제거할 새로운 계획에 착수한다. 1969년으로 돌아가 냉동된 채로 있는 오스틴에게서 힘의 원천인 모조(Mojo)를 훔쳐내면, 지구정복은 식은 죽 먹기인 것이다. 1969년으로 시간 이동한 닥터 이블은 냉동인간 오스틴 파워에게서 모조를 훔쳐내는데 성공한다. 한편 바네사를 잃긴 했지만, 되찾은 싱글의 자유로움을 즐기느라 여념이 없는 오스틴에게 그야말로 청천벽력과 같은 일이 벌어진 것이다.  곧장 1969년으로 향한 것은 당연. 오스틴은 그곳에서 아름답고 섹시한 CIA 요원과 만나지만, 힘의 원천을 잃어버린 그에게 색웰(Felicity Shagwell: 헤더 그레이엄 분)의 접근은 오히려 부담이다. 한편, 닥터 이블은 달기지에 레이저 빔을 설치하고 또 다시 지구정복 음모를 꿈꾼다. 달의 요새로 향한 이블을 쫓아 우여곡절 끝에 달에 도착한 오스틴은 가까스로 이블을 제거할 기회를 얻지만, 승리의 순간을 눈앞에 두고 선택의 기로에 놓이게 된다. 색웰을 인질로 지구와의 선택을 요구하는 이블. 내키지는 않지만, 오스틴은 지구를 구하기 위해 색웰을 포기한다. 지구는 위험에서 벗어나고, 드디어 이블의 종말을 보게 되나 싶었는데. 최후의 순간, 그는 색웰을 살릴 수 있는 조건을 제안한다.","poster_path":"/wqcE8EAmVl5j3mLuIrHFG7RmQyg.jpg","video_path":"","release_date":"1999-06-08","country":"미국","popularity":19.635,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,80,878]}},{"model":"movies.movie","pk":818,"fields":{"title":"오스틴 파워: 골드 멤버","overview":"스파이 업계 최고의 비밀요원 오스틴 파워는 세계 정복의 야심에 헛물만 켜온 닥터 이블을 상대로 오늘도 맹활약 중이다. 번번이 오스틴 파워에게 당한 닥터 이블 일행은 필사의 반격을 위해 온몸이 금으로 이루어진 골드멤버라는 무시무시한 파트너를 영입해 더욱 막강해진다. 그리고 오스틴 파워를 없애야 세계 정복이 가능하다는 결론을 내린 닥터 이블은 눈 안의 가시 같은 존재인 오스틴 파워를 제거하기 위해 모종의 음모를 꾸미는데.  첫번째 오스틴 파워의 아버지 나이젤 파워를 남칩하는 것. 그리고 두번째 작전명 'Preparation H', H 작전이란 바로 골드멤버가 개발한 트랙터 빔과 인공위성을 이용해 남극의 얼음을 녹여 지구를 물에 잠기게 하는 것. 초대형 잠수정까지 준비한 닥터 이블의 지구 정복 야욕은 더욱 치밀해지는데. 이에 오스틴 파워는 골드멤버와 닥터 이블을 체포하고 지구를 구하기 위해 FBI 정예요원 폭시 클레오파트라와 팀을 이루고 전세계를 무대로 시공간을 초월한 험난한 모험을 시작하는데.","poster_path":"/ocxj5pREj6njZk5IpJYd27U9ssM.jpg","video_path":"","release_date":"2002-07-26","country":"미국","popularity":20.047,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80,878]}},{"model":"movies.movie","pk":819,"fields":{"title":"슬리퍼스","overview":"뉴욕의 뒷골목, 헬스 키친(Hell's Kitchen). 갱단이 판을 치고 부모들에게 보살핌을 받지 못하는 아이들이 있다. 이곳에서 풋풋한 그들만의 우정을 쌓아 가는 네명의 꼬마. 별명이 세익스인 로렌조(조셉 페리노 분)와 마이클(브래드 렌프로 분), 존(조프 위그도어 분), 토미(조나단 터커 분). 이들은 성당에서 바비 신부를 돕는 복사로, 거리에서는 갱단 두목이며 레스토랑 주인인 킹 베니(비토리오 개스먼 분)를 따르는 꼬마 갱스터로 즐거운 소년 시절을 보낸다.  어느날, 그들의 인생이 송두리째 바꾸어 버리는 사건이 터진다. 장난으로 시작한 일이 어처구니 없게도 한 남자를 죽음 직전까지 몰고가는 사건으로 변한 것이다. 9개월에서 18개월의 형을 선고받은 네명의 소년들은 윌킨스 소년원에 수감되고 그곳에서 모든 악연의 끈은 엮어지기 시작한다. 아예 습관이 되어버린 구타, 독방 감금, 최루탄과 향정신성 약제 투여, 그리고 아무도 생각지 못한 어린 소년들에게 가해지는 간수들의 성폭행. 간수 녹스(케빈 베이컨 분)의 '룰(Rule)'이란 외침은 우리의 마음 속에 커다란 반감을 불러 일으킨다.  고통과 수치심 속에서 14년의 세월이 흐르고 그들 중 어느 누구도 윌킨스 소년원에서의 충격을 잊지 못한 채 청년이 되었다. 신문기자가 된 세익스(제이슨 패트릭 분), 이제 막 법학 학위를 따 검사가 된 마이클(브래드 피트 분), 지난날의 기억에서 헤어나지 못한채 마약과 폭력의 세계에 빠져 버린 존(론 엘다드 분)과 토미(빌리 크래덥 분). 우연히 레스토랑에서 녹스와 마주친 존과 토미는 이제는 늙어버린 그 잔인하고 악랄했던 간수 녹스를 사람들이 보는 앞에서 죽여버린다. 이제 14년을 다짐한 그들의 복수가 펼쳐지고, 바비 신부와 킹 베니의 고용인 변호사 대니 스나이더(더스틴 호프만 분)가 이들을 돕게 되는데.","poster_path":"/yUpiEk2EojS9ZEXb3nIQonQCYYF.jpg","video_path":"","release_date":"1996-10-18","country":"미국","popularity":14.227,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":820,"fields":{"title":"JFK","overview":"1963년 12월 22일 텍사스에서 케네디 저격사건이 일어난다. 범인으로 체포된 오스왈드는 계속 저격 사실을 부인하다가 경찰에 호송되던 중에 암살당한다. 이후 사건의 수사를 위해 진상조사 위원회가 열리고 오스왈드의 단독범행으로 결론이 내려진다. 그러나 수사방법에 의문을 제시한 많은 사람들 중의 한 명인 지방검사 짐 개리슨(케빈 코스트너)은 각고의 노력을 거듭해 많은 증거를 확보하는데...","poster_path":"/r0VWVTYlqdRCK5ZoOdNnHdqM2gt.jpg","video_path":"","release_date":"1991-12-20","country":"미국","popularity":15.466,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,53]}},{"model":"movies.movie","pk":821,"fields":{"title":"뉘른베르크의 재판","overview":"뉘른베르크 전범재판은 2차세계대전에서 승리한 연합국이 주체가 되어 패전국 독일이 제3제국의 이름으로 저지른 반인도적 행위에 대해 개인적 책임을 추궁한 역사적 사건이다. 2차대전을 일으킨 독일이 연합군의 힘에 밀려 참패하자 연합군은 전범들을 재판하게 된다. 이영화에서 다루는 피고는 전쟁당시 재판관들이다. 미국측 재판관 헤이우드는 독일군 고위층 부부가 살던 대 저택에 머물게 되는데 이집의 전 여주인을 알게 된다. 그리고 전쟁후 남편이 독일군이었다는 이유로 미국인에 살해당한 이 부인을 만나면서부터 독일군들이 인도주의적 정신보다는 나라에 대한 충성심을 더 강요받았다는 사실을 깨닫게 된다. 재판이 진행되는 동안 시종일관 침묵으로 일관하던 피고 언스트 야닝은 나중에야 자신과 동료들의 부정 부패를 고발하고 그것을 알고도 침묵했던 자신이 가장 사악한 사람이라며 자신의 잘못을 고백한다. 헤이우드는 전쟁이라는 상황과 비인도적인 판결을 내릴 수밖에 없었던 독일 재판관들의 입장을 고뇌하다 사형대신 종신형을 선고하는데...","poster_path":"/cqumfgd74ftVzOKJpFGOG64WlXL.jpg","video_path":"","release_date":"1961-12-18","country":"미국","popularity":17.514,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":824,"fields":{"title":"물랑 루즈","overview":"1899년 파리. 지상에서 가장 화려한 세계, 물랑 루즈 카바레의 최고의 뮤지컬 가수 샤틴(니콜 키드먼)은 사랑을 얻기보다는 돈을 얻는게 더 나은 또는 더 안전하고 확실한 것으로 생각한다. 하지만 한편으로는 진정한 배우가 되기를 꿈꾸기도 한다. 신분 상승과 성공을 위해 투자자를 구하던 샤틴은 우연히 사랑을 찾아 몽마르트로 흘러온 영국의 낭만파 시인 크리스티앙(이완 맥그리거)을 만나게 된다. 샤틴에게서 운명적 사랑을 느낀 크리스티앙은 그녀가 있는 물랑 루즈라는 신비의 세계에 발을 들여놓는다. 하지만 그 둘 사이에 거역할 수 없는 슬픈 운명이 서서히 다가오는데...","poster_path":"/oTJn5I4Fs4TFKOH2nyXGx4IkGmV.jpg","video_path":"","release_date":"2001-05-24","country":"미국","popularity":11.481,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10402,10749]}},{"model":"movies.movie","pk":825,"fields":{"title":"플래닝 하트","overview":"막내 존(안젤리나 졸리 분)은 인생의 모든것을 댄스와 비교하며 매일 나이트에서 댄스의 미학에 빠진다. 키어(라이언 필립 분)은 존의 친골서 함께 댄스 이야기를 하며 입담을 나누면서 서로에게 조금씩 끌리기 시작한다. 폴(숀 코넬리 분)과 한나는 40년이 된 오랜 부부이다. 자식들은 이미 다들 자리를 잡았지만 각자의 결혼생활에는 많은 이야기 거리가 있어 보인다. 메레딧 은 연극 감독으로 뛰어난 창조력을 인정받고 있으며 트랜은 건축가로 겉으로는 아주 좋은 관계를 유지한 것처럼 보이지만 이들의 마음은 뭔가 허전하다.","poster_path":"/3neHR1oPnC0OpcYhLn0TEdSHoEp.jpg","video_path":"","release_date":"1998-12-30","country":"미국","popularity":11.532,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":826,"fields":{"title":"콰이강의 다리","overview":"2차 대전 중 타이의 열대밀림 속에 위치한 일본군 포로수용소에 영국군 공병대가 포로로 잡혀온다. 일본군은 포로들을 이용하여 콰이강에 다리를 건설할 계획을 세운다. 그러나 포로수용소장 사이토 대령(하야카와 세스수에 분)과 영국군 공병 대장 니콜슨 대령(알렉 기네스 분)은 투철한 군인 정신과 진실한 인간성의 갈등으로 마찰을 빚는다. 니콜슨 중령은 영웅적인 지도력으로 사이토 대령을 심리적으로 누르고 콰이강의 다리 공사를 독단으로 해낸다. 마침내 콰이강의 다리 건설은 급진전되고 영국군 유격대는 폭파 작전을 감행하는데...","poster_path":"/kAcgSTpJ3vDZ1glaDfGUPMkHyMP.jpg","video_path":"","release_date":"1957-10-11","country":"미국","popularity":15.214,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":827,"fields":{"title":"디아볼릭","overview":"자신의 아내인 크리스티나의 돈으로 구입한 기숙사 학교의 교장 노릇을 하고 있는 미셸 들라살(폴 뫼리스 분)은 아내에게 폭행과 모욕을 일삼는 잔혹하고 인색한 사람이다. 한때 수녀이기도 했던 여리고 착한 여자인 크리스티나는 그런 남편의 구박에 하루도 편할 날이 없다. 그러던 어느 날, 미셸의 정부이자 학교 선생인 니콜 오르네(시몬느 시뇨레 분)가 크리스티나를 찾아와 미셸을 함께 살해하자고 제안한다. 둘은 학기 중 쉬는 기간을 이용해 니콜의 고향으로 가 이혼하고 싶으니 돈을 돌려달라는 말로 미셸을 유인한다. 격분한 미셸이 달려오고, 두 여자는 독이 든 와인을 마시게 해 쓰러진 미셸을 욕조에 빠뜨려 익사시킨다. 그리고 미셸이 술에 취해 사고로 익사했다고 만들기 위해 학교로 돌아와 시체를 수영장에 던져버린다. 하지만 미셸의 시체는 떠오르지 않고, 크리스티나는 점점 불안과 공포에 시달리게 된다. 결국 크리스티나는 수영장의 물을 다 빼내고 시체를 확인하기로 한다. 그러나 시체는 감쪽같이 사라져 버리고 없다. 그때부터 미셸이 입고 있던 옷이 세탁소에서 배달되는 등 미셸이 살아있다고 믿어질 만한 이상한 사건들이 연속적으로 일어난다.","poster_path":"/zSsSNNHjPy9D9VNzmijwiDfuJMy.jpg","video_path":"","release_date":"1955-01-29","country":"프랑스","popularity":13.47,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,27,53]}}]