[{"model":"movies.movie","pk":2289,"fields":{"title":"콜드 마운틴","overview":"남군 병사인 인만은 전투 중에 중상을 입고 병원에 입원해있던 도중에 탈영을 감행한다. 그가 목숨을 걸고서라도 탈영을 감행해야만 했던 이유는 무엇일까!  그가 돌아가려는 고향인 콜드 마운틴에 그가 사랑하는 연인인 아이다가 기다리고 있기 때문이다. 생사조차 알 길이 없는 인만이 부디 살아있기를, 그리하여 그가 반드시 자신의 품에 돌아올 수 있기만을 손꼽아 기다리는 아이다도 또한 무수한 위협과 유혹 앞에 속수무책으로 노출되어있다.  그런 아이다 앞에 떠돌이 산골 처녀인 루비가 나타나게 되는데...!","poster_path":"/7STsc0xudEVb8BgmEp7mQiOu7w9.jpg","video_path":"","release_date":"2003-12-24","country":"미국","popularity":11.614,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,36,10749]}},{"model":"movies.movie","pk":2292,"fields":{"title":"점원들","overview":"편의점 점원 단테는 오늘 비번이지만 대신 근무를 서게 된다. 하지만 약속시간이 되어도 주인은 나타나지 않고, 비디오가게 친구는 사고만 일으키며, 여자 친구와 손님들 때문에 단테의 하루는 피곤하기만 하다. 영화 속 젊은이들은 그리 비젼도 없어 보이고, 도전적이지도 않고, 그저 하루의 삶에 안주하며 살아간다. 가게 셔터문을 올리는 것에서 셔터를 내리는 것처럼 그들의 하루도 그렇게 시작되고 끝나는 것이다.","poster_path":"/zeFhNF0SXlYIvWXpaOLuXVQ3jB4.jpg","video_path":"","release_date":"1994-09-13","country":"미국","popularity":11.47,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":2293,"fields":{"title":"몰래츠","overview":"여자 친구들과 다투고 난후 몹시 기분이 상한 티에스(T.S. Quint: 제레미 런던 분)와 브로니(Brodie Bruce: 제이슨 리 분)는 자주가는 백화점에 들르게 된다. 이곳은 마침 티에스의 여자친구 브랜디(Brandi Svenning: 클레어 폴라니 분)의 아버지(Mr. Jared Svenning: 마이클 루커 분)가 TV 데이트 쇼를 준비하고 있었다. 브랜디는 이 쇼의 여자 출연자로 참가할 예정이었다. 브랜디의 아버지는 티에스와 브랜디의 사이를 알고 티에스에게 쇼를 진행하고 있을 때 자신의 딸에게 나타나지 말라고 경고한다. 또한 티에스가 쇼를 망칠까봐 경호인을 불러 그를 옴짝달싹하지 못하게 한다. 한편, 블로디의 애인인 르네(Rene Mosier: 셰넌 도허티 분)는 이 백화점의 직원이자 바람둥이인 새넌(Shannon Hamilton: 벤 애플렉 분)과 데이트 중이다. 이를 목격한 블로디는 두 사람 사이를 갈라 놓을 작전을 짜며, 참가자들을 빼돌리고 티에스와 함께 브랜디 아버지의 쇼프로그램에 참가자로 나서는데...","poster_path":"/q5xdLX9qZmKgrKFIjVsaTlfVQbC.jpg","video_path":"","release_date":"1995-10-20","country":"미국","popularity":13.236,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":2294,"fields":{"title":"제이 앤 사일런트 밥","overview":"제이와 사일런트 밥은 자신들의 만화 '블런트맨과 크로닉'를 영화화하기 위해 오랜 친구 뱅키가 자신들에게 알리지 않고 할리우드로 떠났음을 발견한다. 뉴스를 통해 이 사실을 접한 후 충격을 받은 제이와 사일런트 밥을 더욱 마음아프게 하는 것은 인터넷에 자신들이 영화화에 대한 권리를 판 것으로 안 사람들이 올리는 비난의 글들이다. 자신들의 잃어버린 명성을 되찾는 길은 하나 뿐이다. 바로 영화제작을 저지하기 위해 할리우드로 향하는 것. 이제 뉴저지로부터 할리우드까지 영화화를 방해하기 위한 제이와 사일런트 밥의 고된 여정이 펼쳐지는데, 도중에서 섹시한 4인조 다이아몬드 도둑들과 탈출한 오랑우탄과 마주치면서 각종 소동을 겪게 된다. 이들은 과연 거대한 제국 할리우드와의 싸움에서 승리할 수 있을 것인가?","poster_path":"/aEsAdMAhwKYFgnHHxMOknktQYKK.jpg","video_path":"","release_date":"2001-08-22","country":"미국","popularity":12.559,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":2300,"fields":{"title":"스페이스 잼","overview":"우주 깡패 집단인 너드럭스 괴물들이 잔인하고 호전적인 대장 스와크 해머의 명령으로 지구에 내려온다. 그들의 목적은 루니 튠즈를 유괴하여 모론 마운틴으로 옮겨 놓는 것이다. 스와크해머는 너드럭스 괴물들의 따분한 항성에 놀이동산을 만드려는 속셈을 갖고 있었던 것이다. 벅스 바니는 겉으론 왜소하기 짝이 없는 이들 외계인들과 농구 토너먼트 대결을 펼쳐야 한다. 루니 튠즈가 이기면 그들은 온전히 지구에 남게 되지만 만약 외계인이 이기면 벅스와 친구들은 스와크 해머의 손아귀에 들어가야 한다.  무슨 기술이든 순식간에 습득하는 너드럭스의 비밀 기술을 간파하지 못한 벅스는 왜소한 외계인들을 우습게 보고 농구시합을 제의한 것이다.  너드럭스는 찰스 버클리, 패트릭 유잉, 먹시 보거스, 레리 존슨과 숀 브레들리 같은 NBA 수퍼스타들의 농구 실력을 모두 빨아들인 후 강력하고 스피디한 몬스터 팀으로 돌변해 버린다. 뒤늦게야 적들의 실체를 알아 차린 벅스는 도움이 필요하다고 판단한다. 하지만 누굴 찾아 가야 한단말인가? 쟁쟁하던 농구 스타들이 자신들의 실력을 모두 뺏겨버린 마당에 말이다.  그런데 단 한명. 가장 '화려했던 농구스타 마이클 조던이 농구계를 떠나 야구 선수로 간신히 버티고 있지 않은가!","poster_path":"/4RN5El3Pj2W4gpwgiAGLVfSJv2g.jpg","video_path":"","release_date":"1996-11-15","country":"미국","popularity":44.561,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,35,878,10751]}},{"model":"movies.movie","pk":2309,"fields":{"title":"잉크하트: 어둠의 부활","overview":"소리 내어 읽으면 책 속의 인물을 현실 세계로 불러낼 수 있는 신비한 능력을 가진 실버통 모. 그는 9년 전, 우연히 '잉크하트' 책을 읽고, 그 속에서 어둠의 제왕 카프리콘과 불을 다스리는 마법사 더스트핑거를 현실로 불러내고 만다. 하지만 반대로 모의 아내 리사는 책 속으로 빨려들어가게 된다. '잉크하트' 를 가지고 사라진 카프리콘 군단. 모는 딸 메기와 함께 아내를 구하기 위해 '잉크하트' 를 찾던 중, 카프리콘 군단이 현실 세계를 장악하기 위해 책 속에서 절대악 섀도우를 불러내려는 음모를 알게 되는데… 이제, 세상을 지키려는 실버통 군단과 세상을 지배하려는 카프리콘 군단의 대격돌이 시작된다!","poster_path":"/wxQyR149cZzYZs26STllKX7MfIk.jpg","video_path":"","release_date":"2008-12-11","country":"미국","popularity":26.439,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,10751]}},{"model":"movies.movie","pk":2310,"fields":{"title":"베오울프","overview":"신과 인간, 괴물과 영웅이 공존하는 암흑의 시대. 호르트가르 성 사람들은 밤마다 용사들을 잔인하게 살인하고, 납치해가는 정체불명의 괴물로 인해 고통 받고 있다. 이때 젊은 용사 하나가 바다를 건너 그들을 구하기 위해 도착한다. 그는 인간들을 구원할 영웅의 운명을 타고난 전사 베오울프! 그가 맞서야 하는 괴물은 인간 세계를 장악하려는 마녀와 온 세상을 지배하기 위해 절대악과 손잡은 왕 사이에서 태어난 괴물 그렌델이었다. 이제 인간을 위해 그들에 맞서 전설의 황금보검을 손에 쥔 태초의 영웅 베오울프. 그에게는 인류의 운명이 걸려 있고 그가 가는 길 앞에는 거대한 시련이 예정되어 있는데…","poster_path":"/aYqx1tHJftRDS4sRKmOcm0qut2U.jpg","video_path":"","release_date":"2007-11-05","country":"미국","popularity":16.146,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,28]}},{"model":"movies.movie","pk":2312,"fields":{"title":"왕의 이름으로","overview":"사랑스런 아내, 아들과 함께 평범한 농부로 사는 파머(제이슨 스타뎀 분)는 어느 날 세상을 지배할 야욕에 찬 마법사 갤리언(레이 리오타 분)이 보낸 크러크 군단들이 마을을 습격하자 가족을 지키기 위해 싸우지만 아들은 죽고 아내는 납치당한다. 정복전쟁에 참가한 탓에 뒤늦게 도착한 왕과 왕의 군대에 불만을 느낀 파머는 콘레드 왕(버트 레이놀즈 분)의 제안을 거절하고 자신의 힘으로 아내를 구하고자 그의 스승인 노릭(론 펄만 분)과 함께 원정대를 만들어 크러그 군단들을 추적한다. 한편 왕은 마법사 갤리언이 크러그들을 조종해서 군대를 만들고 왕의 조카인 듀크 공작을 앞세워 왕국을 차지하려는 계획을 눈치채지만 대규모 전투 중 갤리언에게 독살당하고 왕국은 위기를 맞게 되는데..","poster_path":"/mMJQwMEJtfsh8GPTiQ40L2MrjCZ.jpg","video_path":"","release_date":"2007-11-29","country":"미국","popularity":16.378,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,18,28]}},{"model":"movies.movie","pk":2320,"fields":{"title":"파이널 디씨전","overview":"국제테러범 야파가 검거되고 10일 후 영국의 한 호텔이 폭파된데 이어 민간 비행기가 테러범들에 의해 장악된다. 이에 정보분석가 그랜트 박사는 테러범들의 두목 나지 핫산이 신경가스 DZ-5를 가지고 있을 가능성이 높고, 그럴 경우 여객기 몸체가 곧 핵폭탄과 같다는 의견을 낸다. 이에 테러리스트 전담 특전단의 지휘관 오스틴 트래비스는 군사기에만 테스트해 보았던 공중 도킹술을 이용, 비행기 내부에 잠입하자는 의견을 내고 도킹 전문가 케이힐과 그랜트 박사의 동행을 요청한다. 그리고 실험용 스탤스기에는 특전요원 레스 캐피, 루이 베이커와 케이힐, 그랜트 박사, 오스틴 중령이 탑승하고 임무에 돌입한다.","poster_path":"/kDDfsXwLhiYEzJpCENMG1pQQS9W.jpg","video_path":"","release_date":"1996-03-15","country":"미국","popularity":15.694,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,53]}},{"model":"movies.movie","pk":2322,"fields":{"title":"스니커즈","overview":"대학 시절에 친했던 두 사람 코스모(College-Aged Cosmo : 조요 마 분)와 마틴(Martin Brice : 로버트 레드포드 분)은 컴퓨터를 이용해서 가진 자들의 돈을 빼돌려 각종 자선사업단체에 돈을 기증한다. 그러던 어느날 코스모는 마틴이 잠시 나간 사이에 경찰에 끌려가게 되고, 마틴은 캐나다로 탈출하여 마틴 비숍(Martin Bishop)이란 가명을 쓰고 몇년 후 다시 귀국해서 전과 기록이 있는 각종 부문의 전문가들을 모아 옛날에 하던 일을 다시 시작하게 된다. 한편, 12년의 복역을 마치고 나온 코스모는 저명한 수학자 자넥(Dr. Gunter Janek : 도날 로거 분)이 만들어낸 블랙 박스, 즉 암호 판독기를 그의 옛 친구인 마틴을 이용해서 훔칠 수 있도록 부하들에게 지시한다. 국가안보요원이란 거짓 신분을 내세우며 마틴을 찾아온 코스모의 부하들은 마틴에게 거액의 돈을 지불하는 조건으로 일을 해줄 것을 요구한다. 마틴과 그의 동료들은 그 블랙 박스를 훔쳐와 그들에게 넘겨주는데 결국이 모든 일이 죽었다고 생각했던 친구 코스모가 꾸민 짓이란 사실을 알게 된다. 마틴은 블랙박스를 되찾기 위한 계획을 세워 코스모가 있는 곳으로 찾아가서 다시 그 물건을 자기 손에 넣게 되지만 코스모는 마틴의 애인인 리즈(Liz : 매리 맥도웰 분)를 인질로 잡고 협상을 벌여 또다시 코스모에게 넘겨주게 된다. 그러나 마틴은 블랙박스의 가장 중요한 부품인 칩을 빼내어 보관하고, 그것을 이용하여 다시 가진자들의 돈을 빼돌려 각종 사회단체에 헌금을 기증한다.","poster_path":"/pY7wNO4J0QMAH9Q4nJL3QLlPVvC.jpg","video_path":"","release_date":"1992-09-09","country":"미국","popularity":11.311,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,80]}}]