[{"model":"movies.movie","pk":4141,"fields":{"title":"거침없이 쏴라! 슛 뎀 업","overview":"고독을 즐기는 사나이 스미스(클라이브 오웬 분)는 벤치에 앉아 버스를 기다리던 중, 미모의 임산부가 총을 든 킬러에게 쫓기는 것을 목격하고 총격전에 휘말리다가 얼떨결에 갓 태어난 아기의 보호자가 된 채 암살단들에게 쫓기는 신세가 된다. 그가 도움을 청하기 위해 찾은 옛 연인이자 화류계의 여왕인 미모의 퀸타나(모니카 벨루치 분)까지 위협을 당하게 되면서 이 둘은 함께 도주를 시작하는데... 인정사정 없이 추적하는 암살자들을 피하다가, 제대로 성질이 나 버린 스미스의 목숨을 건 반격이 시작되면서 섬뜩한 음모의 베일이 벗겨진다!","poster_path":"/iigreWPBluXDjZ7BSrtzlW1VMf5.jpg","video_path":"","release_date":"2007-07-26","country":"미국","popularity":19.802,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,53,80]}},{"model":"movies.movie","pk":4147,"fields":{"title":"로드 투 퍼디션","overview":"1931년 대공황과 금주령의 미국. '죽음의 천사'라고 불리는 마이클 설리반(톰 행크스 분). 마피아 보스의 양아들이기도 한 그는 조직의 일원으로 중요한 임무를 해결하며 살아가고 있다. 물론 거기에는 상대 세력을 제거하는 일(킬러)도 포함되어 있다. 집에서는 자상한 남편이자 든든한 아버지인 마이클. 하지만 그는 세상에서 가장 사랑하는 두 아들에게 차마 자신의 직업을 말하지 못한다.  그러던 어느날 보스의 친아들 코너와 함께 라이벌 조직에게 경고 메시지를 전하러 갔는데 코너가 보스의 명령을 어기고 돌발적인 살인을 저지르고 만다. 그런데 그것보다 더 심각한 일이 발생한다. 평소 아버지의 직업을 궁금해 하던 마이클의 큰 아들 마이클 주니어(타일러 후츨린 분)가 그 광경을 목격한 것이다.  이 사건으로 아버지의 신임을 잃게 된 코너는 마이클 일가(아내와 막내)를 처참하게 살해한다. 아슬아슬한 시간 차로 목숨을 건진 마이클과 그의 큰 아들. 이제 마이클은 이 모든 일의 배후에 조직이 개입되어 있다고 판단, 어린 아들과 함께 거대 조직을 상대로 힘겹고 험난한 복수의 여정을 시작한다.  세상에서 가장 고독한 아버지와 아들. 그들은 비로소 서로의 존재감을 그 어느 때 보다 절실히 느끼게 된다. 그리고 늘 아버지의 사랑에 목 말라 하던 마이클 주니어는 동생과 달리 자신에게는 절제된 사랑을 베풀었던 아버지의 진실을 읽게 되는데.","poster_path":"/yyWo25ywEoRQk4cVfvBHJkBZVlT.jpg","video_path":"","release_date":"2002-07-12","country":"미국","popularity":17.063,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":4148,"fields":{"title":"레볼루셔너리 로드","overview":"첫눈에 반한 에이프릴(케이트 윈슬렛)과 프랭크(레오나르도 디카프리오)는 결혼을 해서 행복한 가정을 이룬다. 뉴욕 맨하탄에서 1시간 정도 걸리는 교외 지역인 `레볼루셔너리 로드`에서 가장 아름다운 집에 보금자리를 꾸리게 된 두 사람.  모두가 안정되고 행복해 보이는 길, 레볼루셔너리 로드에서 그들의 사랑과 가정도 평안해 보이지만, 잔잔하게 반복되는 일상에서 탈출을 원하는 에이프릴과 프랭크는 모든 것을 버리고 파리로의 이민을 꿈꾼다.  새로운 삶을 찾게 되는 것에 들뜨고 행복하기만 한 두 사람. 하지만, 회사를 그만두려는 찰나 프랭크는 승진 권유를 받게 된다. 모든 것을 뒤로 하고 파리로 가고자 하는 에이프릴, 그리고 현실에서 좀 더 안정된 삶을 살고자 하는 프랭크.  서로를 너무 사랑하지만 현실과 이상 사이에서 갈등하게 되는 두 사람.  그들은 과연 어떤 선택을 하게 될까...","poster_path":"/eD3KCNkA2WM4zkGnjMK74eW7B9D.jpg","video_path":"","release_date":"2008-12-19","country":"미국","popularity":13.27,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":4170,"fields":{"title":"트레이드","overview":"멕시코시티에 살던 13세 소녀 아드리아나는 국제적인 인신매매단에 납치된 후 협박과 감금의 고통 속을 헤맨다. 그곳에서 역시 같은 인신매매단에 속아 납치된 젊은 폴란드 여성 베로니카를 만나 서로에게 의지한다.\r 한편 아드리아나의 17세 오빠 호르헤는 다각도로 여동생을 구출할 방법을 찾던 중, 인신매매단에 의해 가족을 잃은 텍사스 경찰 레이를 만나게 된다. 아드리아나의 일이 남일 같지 않은 레이는 호르헤를 도와 아드리아나가 어딘지도 모를 곳으로 성매매의 도구가 되어 팔려가기 전에 그녀를 찾기 위한 사투를 시작한다.","poster_path":"/x2ckiEGoYz2AomOeviEPqnhrw7Q.jpg","video_path":"","release_date":"2007-01-23","country":"미국","popularity":11.284,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":4174,"fields":{"title":"스펠바운드","overview":"그린 매너스 정신병원에서는 원장인 머치슨 박사가 은퇴하고 저명한 정신과 의사인 에드워즈 박사(그레고리 펙)가 새로 부임한다. 그러나 막상 도착한 에드워즈 박사의 모습은 예상외로 젊고 이상한 점이 많다. 병원 직원들의 질문에 모호하게 답하는가 하면 식사 도중에는 포크에 의해 만들어진 자국들을 보고는 극도의 불안감을 보여주기도 한다. 젊고 아름다운 여자 의사인 피터슨(잉그리드 버그만)은 에드워즈와 사랑에 빠지지만 결국 그가 심각한 정신분열증에 시달리는 가짜라는 사실을 알게 된다.","poster_path":"/5p4i6CDQAJiC9Acm45aojlDan18.jpg","video_path":"","release_date":"1945-11-08","country":"미국","popularity":11.907,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,9648,10749]}},{"model":"movies.movie","pk":4176,"fields":{"title":"오리엔트 특급 살인","overview":"포와로는 시리아에서 영국군대 내부 사건을 해결하고 이스탄불에 들러 오리엔트 특급열차를 타게 된다. 이 열차의 침대차안에는 차장을 포함하여 모두 13명의 승객이 타고 있다. 승객 중의 한 명인 래체트란 사람이 포와로에게 자신의 신변보호 요청을 하지만 포와로는 이를 거절한다. 바로 그날밤 래체트는 자신의 방에서 살해를 당한 체 발견된다. 일이 이렇게 되자 오리엔트 노선의 담당자인 비앙키씨가 포와로에게 수살 의뢰한다.","poster_path":"/6tHXXo9kciCKGp3kF0ffY9mjuOA.jpg","video_path":"","release_date":"1974-11-22","country":null,"popularity":13.066,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":4203,"fields":{"title":"신경쇠약 직전의 여자","overview":"페파와 이반은 성우들이다. 이반은 영화나 TV의 빛나는 주인공들을 선망했으나, 결코 그 자신이 스타인 적은 없었다. 페파와의 오랜 교제 끝에 그는 전혀 예기치 않게도 그녀의 전화자동 응답기에 그이 짐을 꾸려놓으라고 녹음해둔다. 페파는 이반과의 추억이 가득한 그 아파트에 홀로 머물 수 없어 세를 놓기로 결심하고, 이반은 그녀 앞에 모습을 드러내지도 전화조차도 않는다. 페파는 이반이 떠난 후에야 그녀가 임신한 것을 알게 되는데...","poster_path":"/A2c5XYOmgwgzvevmzNM7tOrXkno.jpg","video_path":"","release_date":"1988-03-25","country":"스페인","popularity":11.284,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":4232,"fields":{"title":"스크림","overview":"작은 소도시 우즈버러에 사는 케이시에게 이상한 남자로부터 전화가 걸려온다. 비디오를 보려는 케이시에게 그 남자는 케이시의 남자 친구인 스티브의 목숨을 걸고 게임을 하자고 한다. 케이시가 문제를 맞추면 살고, 틀리면 남자친구가 죽는다. 문제는 '13일의 금요일'에 나오는 살인마의 이름을 맞추는 것. 케이시는 문제를 풀지 못하고, 스티브는 처참하게 죽임을 당한다. 이튿날, 혼자 집에 있는 시드니에게도 이상한 전화가 걸려온다. 시드니는 케이시와는 달리 힘들게 괴전화의 마수에서 빠져 나온다. 그러나 시드니의 남자 친구 빌리가 살인 용의자로 체포되는데, 조사 후 무혐의로 풀려난다.","poster_path":"/fvprcRjlvrgok1rvOJN4NY8Uqba.jpg","video_path":"","release_date":"1996-12-20","country":"미국","popularity":41.076,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,80,9648]}},{"model":"movies.movie","pk":4233,"fields":{"title":"스크림 2","overview":"2년전, 우즈보로를 피로 물들였던 사건을 다룬 게일의 책이 베스트셀러에 진입하면서 시드니 엄마의 살인범으로 기소된 카튼이 석방된다. 게다가 게일의 책이 영화로 만들어져, 첫 시사회를 갖던 중 두명의 대학생이 무참히 살해된다. 또다시 찾아온 공포, 비명소리는 극장에서 다시 시작된다. 끔찍한 악몽을 딛고 이제 대학생으로 평범한 삶을 찾아가던 시드니에게 또다시 전화벨이 울린다. 그녀의 곁에는 공포영화광 랜디, 다정한 남자친구 데릭, 더 큰 특종을 노리며 다가온 리포터 게일, 절룩거리며 끝없이 주위를 배회하는 듀이, 엄마의 살인범으로 기소됐다 풀려난 카튼, 그리고 호기심으로 몰려든 수많은 사람들이 있다. 그러나 시드니를 도우려는 사람들이 많아질수록 비명소리는 커져만 간다. 그들 모두는 희생자일수도 있고, 동시에 용의자일수도 있다. 자신외에는 아무도 믿을 수 없는 시드니, 과연 이 살인극을 벌이는 진범은 누구이며 도대체 무슨 이유로?","poster_path":"/XoIlgmMwbTC4SnmcxJhf8JNFgs.jpg","video_path":"","release_date":"1997-12-09","country":"미국","popularity":27.815,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}},{"model":"movies.movie","pk":4234,"fields":{"title":"스크림 3","overview":"시드니(니브 캠벨)는 아직도 과거 죽은 어머니의 환영 때문에 놀라곤 한다. 안전을 위해 가명을 사용하고 있는 그녀는 전화 공포에 시달리는 여성들에게 상담을 해주며 살아간다. 어느 날 익명의 전화 한 통이 걸려오고 그녀는 최근 헐리우드의  촬영 현장에서 살인 사건이 발생했다는 소식을 듣는다. 시드니는 살인자가 그녀의 죽은 엄마 모린의 사진을 남기고 사라졌다는 소식을 듣고 현장으로 달려간다. 계속해서 모린의 사진이 발견되면서 에 출연 중인 배우들이 차례로 죽어간다. 이 살인 사건을 조사하려는 수사관과 기자들이 몰려오고, 시드니는 기자가 된 게일과 다시 한 번 만난다. 사건의 전모가 밝혀지면서 숨겨졌던 시드니의 과거 비밀이 드러나는데...","poster_path":"/geD86M58Zkv6O6lLbA1tHllH8B4.jpg","video_path":"","release_date":"2000-02-03","country":"미국","popularity":26.038,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}}]