[{"model":"movies.movie","pk":938,"fields":{"title":"석양의 건맨","overview":"감옥을 탈출해 나온 산적 두목이자 은행강도인 현상범 인디오(지안 마리아 볼론테 분)는 부하들과 함께 살인과 강탈을 일삼고 다닌다. 회중시계와 뮤직박스에 병적인 집착을 보이는 그는 누군가를 죽일 때마다 회중시계를 꺼내 보는 버릇이 있다.  그를 잡기 위해 두 명의 사나이가 서부의 작은 도시에 등장한다. 한 명은 이름을 알 수 없는 차갑고 냉정한 총잡이인 '이름없는 자'(클린트 이스트우드 분)로 현상금을 목적으로 이 곳에 왔으며, 또 한 명은 육군대장인 몰티머(리 반 클리프 분)인데, 그는 인디오에게 청산해야할 빚이 있어 그것을 완수하기위해 그를 찾아온다. 이 범죄자는 그의 여동생의 죽음과 관련이 있었다.  인디오가 돈을 얻기위해 엘파소의 은행을 털 것이라는 직감을 갖고 이 두 명의 총잡이는 그곳으로 돌린다. 이들은 서로를 믿지 않았으나 보다 효과적으로 인디오를 잡기위해 '이름 없는 자'가 악당과 한 패가 된 것처럼 가장해 그들의 비밀 소굴로 쳐들어가 인디오를 사로잡기로 하는 기막힌 음모를 꾸미는데...  ※ \"석양의 건맨\"으로도 알려져 있지만 최초 개봉시 제목을 기준으로 \"석양의 무법자\"로 정정함","poster_path":"/1xCzSCTyDaRh8uj1iGEVtlaxe4e.jpg","video_path":"","release_date":"1965-05-10","country":"독일","popularity":12.344,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":940,"fields":{"title":"반드리카 초특급","overview":"반드리카를 여행 중인 영국인 처녀 아이리스 헨더슨은 별로 내키지 않은 약혼자와 결혼을 앞두고 귀국하려는 중이다. 역전에서 중년의 영국 부인과 알게 되는데, 이때 누군가에 의해 건물 2층에서 물건이 떨어져 머리를 다친다. 결국 열차에 오르자 마자 의식을 잃었다가 그 부인의 따뜻한 보살핌으로 깨어난다. 그후 식당칸에서 부인과 차를 마시며 이야기를 나누다가, 이름을 묻자 프로이라고 대답하는데, 기차의 기적 소리 때문에 들리지 않자 창문에 프로이라는 자신의 이름을 써서 가르쳐준다. 그런데 두통 때문에 객차에서 잠시 잠이 들었다가 깨어났을 때, 앞에 앉아있던 프로이 부인은 온데 간데 없어지고 없다. 옆에 있던 사람들도 모두들 모른다는 것이다. 식당칸에서 프로이 부인에게 설탕을 건네 주었던 컬디컷과 차터스라는 영국인은 크리켓 국제전을 보기 위해 귀국 중이었는데, 사람이 없어져 열차가 늦어질 까봐 자신들도 못봤다고 대답한다. 그리고 애인과 밀애를 즐기던 토드헌터 부부라는 사람도 이것이 사람들에게 알려질까봐 못봤다고 대답해, 결국 사람들은 아이리스가 착각한 것으로만 생각한다. 이에 아이리스는 자신이 착각한 것일지도 모른다고 생각하는데, 식당칸의 창문에 프로이라는 글자를 보고는 꿈이 아님을 알게 된다. 이때 전날 여관에서 시끄럽게 했다고 다투었던 음악가 길버트와 만나게 되어 그와 함께 프로이 부인을 찾아나서게 된다. 이때 명성 높은 독일 의사 하르츠 박사와 알게 되는데, 그가 비밀 정보를 알고 있는 프로이 부인을 독일로 빼돌리려는 음모를 꾸민 장본인이었다.","poster_path":"/e9yjeqzcsFEhwTsv2Lv9RTZhHaJ.jpg","video_path":"","release_date":"1938-10-07","country":null,"popularity":13.878,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":941,"fields":{"title":"리썰 웨폰","overview":"술집 여종업원인 아멘다 훤세커(Amanda Hunsaker: 잭키 스완슨 분)가 약을 복용하고 호텔 아래로 뛰어내려 죽는다. 사건을 맡게 된 로저 머터프(Roger Murtaugh: 대니 글로버 분) 형사는 50대에 들어서 은퇴도 멀지 않은 노형사인데, 아멘다가 자기의 옛 월남전 전우인 마이크 훤세커(Michael Hunsaker: 톰 엣킨스 분)의 딸이라는 것을 알고는 더욱 애석해 한다. 게다가 조수로 배정된 사람이 경찰서 내에서 말썽많기로 소문나 있고 아내를 잃은 뒤 더욱 거칠어져 물불을 안가리는 마틴 릭스(Martin Riggs: 멜 깁슨 분) 형사라는 걸 알고 심란해 한다.  로저는 아멘다의 아버지 훤세커를 만나 추궁한 끝에 훤세커가 월남전에 특수부대 요원들과 함께 마약 밀수를 했다는 사실을 알게 된다. 훤세커가 발을 빼려하자 딸을 죽인 것이다. 그러나 훤세커마저 조직에 의해 살해된다. 로저의 딸이 납치한 이들 조직은 군 출신의 장군(The General: 밋첼 라이언 분)이라는 자가 지휘하는 범죄 조직으로, 두 형사도 이들과 협상 장소로 갔다가 잡히고 만다. 하지만 불같은 릭스가 탈출하여 조직을 일망타진하고, 조직의 하수인인 죠슈아(Mr. Joshua: 게리 부시 분)와 일대일 결투를 벌여 그를 눕힌다","poster_path":"/kxqqY0WUcnT66KYYxaydTmU1vrU.jpg","video_path":"","release_date":"1987-03-06","country":"미국","popularity":20.285,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,53,80]}},{"model":"movies.movie","pk":942,"fields":{"title":"리썰 웨폰 2","overview":"LA 시경 소속 마틴 릭스(Martin Riggs: 멜 깁슨 분)와 로저 머토(Roger Murtaugh: 대니 글로버 분) 반장은 마약 밀매범을 추격하다가 범인은 놓치고 차 트렁크에서 쏟아져 나온 남아공의 금화 크루게란드화만 단서로 얻게 된다. 그날 밤, 범인 일당은 괴한들을 로저 반장의 집에 숨어들어 겁을 주고 자기네 일에서 손을 떼라고 경고한다. 국장도 그 얘기를 듣고는 증인 보호하는 일을 두 형사에게 맡긴다.  마틴과 로저 반장은 투덜거리면서 증인인 리오(Leo Getz: 죠 페씨 분)를 만나는데, 리오가 그 마약 밀매범들과 관련되어 있다는 것을 알게 된다. 사기성이 농후한 회계사 리오는 재능을 발휘하여 마약 조직의 자금을 횡령, 조직으로부터 위협을 받는 자이다. 마약 밀매범들을 찾고보니 그들은 어엿한 남아공의 외교관들이라 면책특권 때문에 건드리지 못하고 물러난다. 한편, 마틴은 남아공 영사관의 비서 리카(Rika Van Den Haas: 팻시 켄시트 분)를 알게 되어 둘은 사랑에 빠지지만, 범인들의 추격으로 리카는 살해되고 만다.","poster_path":"/8FsN7QqnGmoV5Z1msIg8uokVef1.jpg","video_path":"","release_date":"1989-07-07","country":"미국","popularity":17.787,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,53,80]}},{"model":"movies.movie","pk":943,"fields":{"title":"리썰 웨폰 3","overview":"터졌다하면 7층 건물 전체를 완전히 날려버릴 폭탄이 째깍째깍 소리를 내고있는데 그 앞에서 두 형사가 다툰다. 나이가 든 쪽은 폭탄 제거반이 올 때까지 기다리자는 것이고, 좀 젊고 약간 미친 것 같은 그는 당장에 폭탄을 해체하자고 한다. 결국 젊은 형사가 고집을 부려 폭탄의 연결선을 끊겠다고 나서긴 했지만 막상 복잡하게 연결된 수 십 개의 선들 중에 하나를 선택하는 순간이 되자 손이 부들부들 떨린다.","poster_path":"/7iNsvqmyTv3dF9253RvUPwthev5.jpg","video_path":"","release_date":"1992-05-15","country":"미국","popularity":16.358,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,53,80]}},{"model":"movies.movie","pk":944,"fields":{"title":"리썰 웨폰 4","overview":"릭스의 연인 콜과 머토프의 딸 리앤이 임신했다는 소식. 특히 리앤은 아직 결혼을 안 한 상태고, 아기의 아빠가 누구인지 비밀에 붙이고 있다. 이 둘의 개인적인 고민 앞에 떨어진 또 하나의 정의 구현 명령!  바로 아시아 범죄 조직 소탕 작전. 릭스와 머토프는 불법 이민 알선과 위조지폐 유통을 둘러싼 큰 범죄 사건을 해결하기 위해 동분서주하는데, 사건을 조사하면서 이 사건들 뒤에는 단 한 명의 배우 조종자 와 싱 쿠(이연걸 분)는 뛰어난 무술 실력으로 무장한 야심가로서 자신의 영향력과 영역을 넓혀가기 위해선 수단과 방법을 가리지않는 아주 위험한 인물이다. 릭스는 아빠가 되랴 머토프는 할아버지가 되랴, 정신이 없는 가운데 릭스와 머토프는 일생 일대 최대의 사건에 도전하는데...","poster_path":"/iKiD9sFrkiAUrindpvqZM9j6etG.jpg","video_path":"","release_date":"1998-07-10","country":"미국","popularity":17.209,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,53,80]}},{"model":"movies.movie","pk":947,"fields":{"title":"아라비아의 로렌스","overview":"영국 정보국 소속 장교 로렌스(T.E. Lawrence: 피터 오툴 분)는 1차대전 중 중동지역의 전투에서 아랍 부족의 지원을 받기 위해 아랍 지역으로 파견된다. 그런데 그는 영국 정부가 바라던 것 이상으로 아랍의 지도자들을 사로 잡고 아랍의 독립을 위해 열심히 싸워 아랍 민족으로 부터 ‘아라비아의 로렌스’라는 영웅적인 칭호를 받게 된다. 그는 아랍 전사들을 이끌고 터키군들과 싸우면서 규율을 잡기 위해 남의 마을의 우물물을 마신 병사를 과감히 처형하는 등 독한 모습을 보여준다. 그러나 그의 그런 용맹성은 터키 군에게 포로로 잡힌 후 그곳에서 받은 성적 학대를 통해 병적으로 발전된다. 그리고 마침내 영국 정부의 소환을 받고 런던으로 돌아오지만 중동으로 보내 줄 것을 요구하면서 사막으로 돌아가길 원한다. 그러나 이미 정치적으로 타결이 된 아라비아 사막은 그를 원치 않았는데.","poster_path":"/p2PG2nXE4e6piHdAcDLhDlCA30E.jpg","video_path":"","release_date":"1962-12-11","country":null,"popularity":20.414,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,36,10752]}},{"model":"movies.movie","pk":948,"fields":{"title":"할로윈","overview":"1963년 할로윈, 6살의 마이클 마이어스는 누나와 누나의 남자 친구를 살해하고 정신 병원으로 보내진다. 15년 후인 1978년 10월 30일, 태풍을 틈타 주치의 루미스 박사의 차를 훔쳐 탈출한 마이크는 고향으로 돌아간다. 한편 학생이자 부동산 중개인의 딸인 로리는 애들을 봐주고 있는데, 로리의 친구들이 하나씩 사라지고...","poster_path":"/qVpCaBcnjRzGL3nOPHi6Suy0sB6.jpg","video_path":"","release_date":"1978-10-24","country":"미국","popularity":32.835,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":949,"fields":{"title":"히트","overview":"닐 맥컬리(로버트 드 니로)는 빈틈없고 치밀하게 일을 처리하는 프로 범죄자지만 따뜻한 가정의 온기를 동경한다. 반면 LA 경찰국 강력계 수사반장인 빈센트 한나(알 파치노)는 두 번의 이혼 경력에 이어 세 번째 결혼마저 위기를 맞은 불안정한 사생활의 소유자지만, 일에 있어서는 굶주린 짐승처럼 집요하게 쫓아가 결국에는 해결을 보고 만다. 닐과 그의 동료들이 특급우편 발송 차량을 습격하는 대규모 도난 사건을 일으켜 증권 투자사 간부의 고액 채권을 강탈한다. 사건 발생 직후부터 빈센트는 예리한 추리력으로 한걸음씩 닐에게 접근해간다. 닐 역시 빈센트의 추격을 눈치채는데...","poster_path":"/p0uAcyDgBXtCSXZdnacwr9OGcIH.jpg","video_path":"","release_date":"1995-12-15","country":"미국","popularity":26.058,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":950,"fields":{"title":"아이스 에이지 2","overview":"전세계가 기다려온 2006년 최고의 애니메이션 대작!  더욱 강력해진 웃음과 스케일로 돌아왔다!  평화롭던 빙하기에 닥친 절대절명 위기! “웁쓰~ 이번엔 해빙기다!”  평화롭던 빙하기가 지구 온난화 현상으로 해빙기에 접어든다. 동물들의 유아 캠프를 운영하는 맘모스 매니와 나무늘보 시드, 호랑이 디에고 일행은 왕뻥토니로부터 곧 대홍수가 올 것이라는 경고를 듣지만 모두들 “뻥치시네~”를 외치며 토니의 말을 믿지 않는다. 그러던 중 진짜 빙하가 녹는 현장을 직접 눈으로 목격한 매니, 시드, 디에고는 다급하게 동료들을 모아 안전한 고지대를 찾아 대규모 이주를 시작한다.  하지만 매니에겐 대홍수의 위기보다 더 큰 위기가 닥친다. 바로 자신을 제외한 모든 맘모스가 멸종되어 버렸다는 기절초풍할 소식을 듣게 되는 것이다.  위기 속에서 피어나는 작업 로맨스! “종족보존을 위해 우리…연애나 할까?”  더 이상 가족을 만들 수 없다는 절망에 빠진 매니. 그러나 그의 눈앞에 맘모스 엘리가 나타난다. 나는 남자~ 너는 여자~! 이제 종족의 번영은 우리 하기 나름~~!!! 이라는 기쁨도 잠시, 매니와 시드, 디에고는 곧 혼란에 빠져버린다. 섹시하고 풍성한 엉덩이를 가진 맘모스 엘리는 자신이 주머니쥐라고 믿고 있는 것이다. 그것도 진짜 주머니쥐 악동 형제 크래쉬와 에디의 여동생으로서. 어이~ 아가씨, 농담이 지나쳐!  그러나 매니는 멸종위기의 맘모스를 구해야 한다는 사명감(그 외의 이유는 묻지 말아주세요)과 이를 부추기는 시드, 디에고의 응원에 힘입어 엘리에게 작업을 걸어보지만 오히려 엘리의 반감만 사게 되는데…","poster_path":"/1Dy4HsXBdMc5kcsmjKyU1ufI10J.jpg","video_path":"","release_date":"2006-03-29","country":"미국","popularity":76.24,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}}]