[{"model":"movies.movie","pk":884,"fields":{"title":"크래쉬","overview":"방송국 프로듀서 제임스 발라드(James Ballard: 제임스 스페이더 분). 그는 애인 캐서린(Catherine Ballard: 데보라 웅거)과 기이한 성생활을 즐긴다. 이들은 서로의 성적인 문제, 특히 불륜 행각에 자극을 받는 묘한 관계다. 어느 날 제임스는 운전도중 여의사 헬렌 레밍턴(Helen Remington: 홀리 헌터)의 차와 충돌한다. 충격에서 벗어나 정신을 차린 제임스의 옆에는 충돌로 튕겨져 나온 헬렌의 남편이 거꾸로 처박힌 채 죽어 있다. 제임스는 사고의 충격에서 벗어나지 못하는 헬렌을 보면서 순간적으로 야릇한 성 충동에 사로잡힌다. 그러면서 자동차 충돌 사고에 숨어있는 위험, 섹스, 죽음 사이의 이상한 관계 속으로 빨려 들어간다.  사고 수습과정에서 다시 마주친 제임스와 헬렌. 그들은 본능적인 힘에 이끌려 차 안에서 격정적인 사랑을 나눈다. 제임스는 헬렌의 소개로 본(Vaughan: 엘리어스 커티어스)이라는 사람을 알게 된다. 본은 사람과 기계의 충돌에서 발생하는 에로틱한 힘에 사로잡혀 있는 전직 과학자. 교통사고 현장과 병원을 찾아 다니며 자신과 같은 생각을 가진 사람들을 모아 모임을 만든다. 그의 애인 가브리엘(Gabrielle: 로잔나 아퀘트)과 전직 스턴트맨 시그레이브(Colin Seagrave: 피터 맥닐 분)도 교통 사고에 관해서는 확고한 믿음을 가진 광신도들이다. 본은 이들을 중심으로 사람들을 끌어 모으고, 그들이 지켜보는 가운데 '실험'을 행한다.","poster_path":"/70ZSLw9Frs9ou7lZQQS5nT4yiXb.jpg","video_path":"","release_date":"1996-07-17","country":null,"popularity":16.455,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":886,"fields":{"title":"신시내티 키드","overview":"전문 도박사, 신시내티 키드(스티브 맥퀸 분)는 시시한 도박판에 염증을 느끼며 하루하루 무료한 생활을 하고 있다. 때마침 당대 최고의 도박사, 랜시 하워드(에드워드 G. 로빈슨 분)가 게임을 하기 위해 뉴올리언스에 오자 그에게 도전장을 내민다.  뉴올리언스 출신의 또 다른 전문 도박사, 슈터는 딜러를 자청하며 신시내티 키드와 랜시 하워드의 게임을 주선한다. 하지만 랜시 하워드의 오랜 숙적인 슬레이드의 계략에 휘말려 승부를 조작하기로 마음먹는다. 마침내 한 호텔방에서 도박판이 벌어지고 한창 게임을 하던 신시내티 키드는 슈터의 행동에서 뭔가 수상쩍음을 눈치 챈다. 그리고 그를 닦달해서 슬레이드가 부정한 방법으로 자신에게 유리한 게임이 되도록 만들고 있다는 사실을 알게 된다.  공정한 방법으로 당당하게 전설적인 도박사를 누르고 싶었던 신시내티 시티는 슬레이드의 제안을 뿌리치고 소신껏 행동한다. 몇 시간의 휴식 후 다시 게임이 시작되고 엄청난 판돈이 오간다. 최종 베팅의 순간... 두 도박 고수의 게임을 지켜보고 있던 사람들은 모두 신시내티가 이길 것이라고 예상한다. 하지만 사람들의 예상과는 달리 행운의 여신은 랜시 하워드의 손을 들어준다. 패배를 인정하고 허탈한 마음으로 호텔을 나온 신시내티 키드는 항상 자신을 따라다니며 동전 던지기를 조르는 구두닦이 소년을 만난다. 소년의 부탁대로 동전 던지기 게임을 하지만 스스로 최고의 도박사임을 자부하던 신시내티 키드는 이번에도 지고 만다.","poster_path":"/qQTN8qpcXiEcyg69LxKKoz0Ab8B.jpg","video_path":"","release_date":"1965-10-15","country":"미국","popularity":11.2,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":887,"fields":{"title":"우리 생애 최고의 해","overview":"프레드와 호머는 2차 세계대전 참전 용사들로 전쟁이 끝나고 귀향하는 길에 만나 친구가 된다. 그들은 집에 돌아간다는 기쁨에 들뜨면서도 한편으로 가족과 사회에 적응해야 한다는 두려움에 사로잡힌다. 또한 항공모함의 화재로 두 손을 잃고 불구가 된 호모는 사랑하는 애인과 가족이 자기의 이런 모습을 어떻게 받아들일지 초조해한다. 고향으로 돌아온 첫날, 세 사람은 호머의 삼촌이 경영하는 술집에서 우연히 다시 만나 즐거운 한 때를 보내고 술에 만취한 프레드는 알의 집에까지 가서 자게 된다. 그 다음날 아침, 아내와 반가운 재회를 한 프레드는 그녀와의 새 삶을 꿈꾼다. 프레드는 나이트 클럽에 다니고 있는 아내를 설득해 일을 그만두게 하고 자신이 일을 구해보려 하지만 생각과는 달리 쉽게 취직을 하지 못해 고민한다. 한편, 호머는 가족들이 자신을 정상인으로 바라보지 않고 동정어린 시선으로 바라본다고 생각하며 가족을 피해 겉돈다. 또한 사랑하는 윌마를 회피하고 그녀를 떠나보내려고 한다. 전쟁이 터지기 전에도 은행가로서 부유하게 살았던 알은 다시 은행으로 돌아가 부사장직을 맡아 일을 하게 된다. 일자리를 구하러 다니던 프레드는 결국 예전에 일했던 소다수 가게 점원 일을 다시 시작하는데 이곳으로 알의 딸 페기가 찾아온다. 두 사람 사이에는 알 수 없는 사랑의 감정이 싹트기 시작한다. 한편 사치스러운 생활에 젖어있던 프레드의 아내는 궁핍한 생활을 견디다 못해 프레드에게 이혼을 선언하고 떠나 버린다. 페기가 프레드를 사랑한다는 사실을 알게 된 알은 프레드를 만나 헤어질 것을 권고하고 프레드는 결국 고향을 떠나기로 결심한다.","poster_path":"/sAHGamJwm8kia5oJd26XyO33KXL.jpg","video_path":"","release_date":"1946-12-25","country":"미국","popularity":13.042,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749,10752]}},{"model":"movies.movie","pk":888,"fields":{"title":"고인돌 가족 플린스톤","overview":"외계인 가즈는 인류의 짝짓기 과정을 조사하러 석기 시대에 떨어져 프레드 플린스톤(마크 애비)과 바니(스티븐 볼드윈)를 만난다. 상류계층의 생활에 환멸을 느낀 윌마(크리스틴 존스톤)는 집을 나와 베티(제인 크라코우스키)를 만난다. 윌마와 베티는 플린스톤과 바니와 더블 데이트를 하고 그들은 가즈(알란 커밍)와 함께 윌마를 되찾으려는 속셈이 있는 지도 모른 채 윌마의 전 애인 칩의 초대로 록 베가스로 떠난다.  록 베가스에서 칩은 플린스톤이 윌마의 보석을 훔쳤다고 모함하고 베티는 바니가 칩과 한패인 록시와 있는 장면을 보고 팝 스타 믹 재거드와 떠나는데...","poster_path":"/ocsb0qiGlcn6UlcDRHa3xxSCc8Y.jpg","video_path":"","release_date":"1994-05-26","country":"미국","popularity":45.05,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":889,"fields":{"title":"플린스톤","overview":"둘도 없는 친구 프레드 플린스톤과 친구 바니 러블은 방금 공룡 기중기 학교를 졸업하여 '베드 락'에 취직한다.  한편, 윌마 슬래우플(전편에서 프레드의 부인으로 나오는)은 지도자이자 대지주인 슬패우플의 상속녀이지만, 호화로운 생활을 즐기는 그녀의 어머니와는 달리 자신의 삶이 무미건조하고 따라서 불행하다고 느낀다. 그녀의 현재 최고 고민은 칩 록펠러(!)와의 결혼이 내정된 상태라는 점인데, 록펠러는 비록 '캐디록'을 몰고 다니고 '프린스톤' 대학에서도 1등을 차지하는 사람이지만 윌마에게 있어서 그는 따분한 사람일 뿐이다.  고민 끝에 가출을 단행한 그녀는 '베드록'에서 베티 오세일(전편에서 바니의 부인)을 만나는데, 둘은 멜록 팰리스에서 살면서 '브론토 킹'에서 일하게 된다. 그러던 중 윌마와 프레드는 황당한 첫 데이트를 치른 후에 사랑에 빠지고 그 사이에 베티와 바니 역시 둘도 없는 사이가 된다. 두 커플은 '록 베가스'로 로맨틱한 주말 여행을 떠나는데...","poster_path":"/nEkMYwctrUH8ueaAcJFZnAEltMX.jpg","video_path":"","release_date":"2000-04-28","country":"미국","popularity":16.774,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10749,10751]}},{"model":"movies.movie","pk":891,"fields":{"title":"모두가 대통령의 사람들","overview":"1972년 6월 미국 워싱턴 워터게이트빌딩 내에 소재한 민주당 전국위원회 본부에서 도청장치를 갖고 침입한 다섯명의 남자들이 체포된다. 취재를 맡은 \"워싱턴 포스트\" 기자 밥 우드워드는 이들의 심리가 열리는 재판정에서 수상한 징후를 발견하고 이 사내들이 CIA, 더 나아가 현직 대통령이자 차기 공화당 대권주자인 리처드 닉슨의 측근과 연계되어 있다는 의혹을 품게 된다. \"워싱턴 포스트\" 편집국에서는 기사 작성에 노련한 또 다른 젊은 기자 칼 번스타인을 우드워드에게 붙여주고, 약간의 신경전 끝에 두 사람은 진실을 규명하기 위해 의기투합하게 된다. 사건의 배후를 좇는 과정에서 밥은 딥스로트라 불리는 정체불명의 취재원과 접촉하게 되는데, 모든 정황을 알고 있는 듯 보이는 그는 밥에게 “돈을 따르라”라는 수수께끼 같은 조언을 건넨다. 다섯명의 사내를 움직인 자금이 닉슨 대통령의 재선위원회에서 유입되었다는 정보를 포착한 두 기자는 선거 운동을 담당했던 직원들에 대한 탐문 취재를 시작한다. 그리고 여러 난관을 극복한 끝에 마침내 워터게이트 사건의 배후에는 백악관의 실세가 존재하고, 빌딩 침입 훨씬 이전부터 이들이 민주당 대선후보군에 대해 조직적인 방해 공작을 시도했었다는 사실을 알게 된다. 닉슨은 결국 재선에 성공하고, 두 기자는 신변의 위협 속에서 좀더 확실한 증거와 증인 확보를 위한 분투를 이어간다.","poster_path":"/ruURnC7qLRtSnTV1vygcoEPzeYK.jpg","video_path":"","release_date":"1976-04-04","country":"미국","popularity":13.399,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,53,9648]}},{"model":"movies.movie","pk":892,"fields":{"title":"델리카트슨 사람들","overview":"세상이 황폐하고 식량을 못구하는 절박한 상황에서 사람의 고기를 먹는게 당연시 되는 기묘한 시대. 푸줏간 간판을 내건 한 낡은 건물에 갖가지 성격의 사람이 살고 있다. 어느날 전직 서커스 광대 출신인 루이종이 푸줏간 주인이 낸 광고를 보고 찾아온다. 잡일 인부로 채용된 루이종은 계단에서 우연히 푸줏간집 딸 줄리를 만나게 되고 둘은 서로 가까워 진다. 푸줏간 주인은 루이종을 계속 죽일 음모를 꾸미고 루이종은 매번 위기를 모면한다. 위기를 느낀 줄리는 지하세계의 지하인간들을 찾아가 도움을 청한다.  한편 푸줏간 건물의 세입자들은 굶주림에 지쳐 푸줏간 주인과 함께 루이종을 죽이러 나간다. 사람들에게 쫓긴 뤼종은 쥴리와 함께 목욕탕 안으로 도망쳐 들어가고, 함께 옷을 벗어 배기구와 틈새를 틀어막아 목욕탕 안 가득히 물을 채운다. 급기야 현관문을 부수고 들어와 목욕탕 문을 열던 사람들은 오히려 맹렬하게 밖으로 터져 나오는 물에 휩쓸려 계단으로 굴러 떨어지고 만다.  분노에 치를 떠는 푸줏간 주인. 나락은 건물이라 중앙 바닥이 무너져 내린 목욕탕에서 간신히 변기를 붙자고 매달린 뤼종을 향해 그는 목욕탕 아랫층에서 뤼종을 향해 도살용 칼을 던지지만 빗나가고 때마침 트로글리디스트에게 납치되었다가 돌아온 쁠뤼스가 뤼종의 부메랑을 건넨다. 푸줏간 주인은 다시 한번 뤼종을 향해 힘껏 부메랑을 던지지만 부메랑은 다시 돌아와 자신의 이마에 꽂히고 만다. 건물의 옥상, 상황은 정리되고 처음 뤼종과 쥴리가 함께 연주하던, 단조롭지만 애조를 띤 음악 소리가 흘러 나온다. 뤼종과 쥴리가 평화롭게 톱과 켈로의 이중주를 하고 있고, 그 옆에서는 따삐오까 부부의 두 아들이 이들의 연주를 흉내내고 있다.","poster_path":"/ot78vYK0RpcPdRyKKgI39cSY0ge.jpg","video_path":"","release_date":"1991-04-17","country":"프랑스","popularity":14.79,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,35,878]}},{"model":"movies.movie","pk":895,"fields":{"title":"안드레이 루블료프","overview":"15세기, 타타르 제국의 침략을 받은 격동기의 러시아. 수도사 안드레이, 다닐, 키릴은 일을 찾아 수도원을 떠나는데, 떠돌아다니던 그들은 전쟁과 약탈, 강간과 살인 등 참혹한 현실과 만난다. 그들은 마침내 성상화의 대가 테오판을 만나게 되고, 테오판은 우직한 안드레이를 제자로 선택한다. 그러나 안드레이는 수도원 밖의 현실, 용서와 구원에 대한 내적 갈등으로 더 이상 벽화를 그릴 수가 없다. 격정의 15세기 미술계의 아이콘이었던 안드레이 루블로프의 삶을 그린 영화. 역사의 기록에만 몰두하며 순수 예술가로 남을 것인지 아니면 정치와 시류의 흐름을 쫓아 갈 것인지를 두고 고민하는 종교화가의 안드레이 루블로프의 고뇌를 통해 예술의 본질 탐구와 동시에 당시의 사회상을 꼬집은 수작. 침략 전쟁, 기아, 질병에 고통받는 러시아 민중의 삶을 배경으로 '예술이란 무엇이며, 무엇을 해야 하는가?'를 묻고 있는 이 영화는 타르코프스키의 작품 중 가장 '역사'에 가깝게 다가서고 있다. 여러 개의 에피소드들이 느슨하게 연결되어 있는 '프레스코' 구조를 지니고 있으며, 마치 거대한 프레스코 벽화를 보는 듯한 웅장한 느낌을 준다. 안드레이 타르코프스키는 의 감독 콘찰로프스키와 사석에서 대화하던 중에 신비의 베일에 싸여있던 15세기의 성상 화가 루블레프에 매력을 느껴 영화화할 것을 결심했다고 전한다. ‘삼위일체’로 유명한 15세기의 성상화가 안드레이 루블료프의 인생과 고뇌를 그린 타르코프스키의 두 번째 장편으로, 9개의 에피소드가 연결된 프레스코 구조를 지닌다. 공개 당시 당국의 정책을 비판했다는 이유로 상영이 금지되기도 했다.","poster_path":"/1dZhByTrR0ff8dm2KhC4nW6ohRm.jpg","video_path":"","release_date":"1966-12-16","country":"러시아","popularity":13.705,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":901,"fields":{"title":"시티 라이트","overview":"일자리가 없어 도시를 배회하는 떠돌이(찰리 채플린)는 어느날 아침 산책길에서 꽃 파는 눈먼 소녀(버지니아 세릴)를 만난다. 떠돌이는 마지막 동전을 털어서 꽃을 사주고, 육중한 차문 닫히는 소리에 소녀는 그를 부자로 오인한다. 소녀에게 애정을 느낀 떠돌이는 부자 행세를 하며 가깝게 지내고, 그녀의 눈을 수술할 비용을 마련해 주기로 약속한다. 어느 날 술에 취해 물에 빠진 백만장자를 구해준 떠돌이는 그와 친구가 되는데, 백만장자는 술에 취했을 때만 그를 알아보고 술이 깨면 그를 도둑으로 오인한다. 백만장자가 술에 취했을 때 소녀의 수술비를 얻어낸 떠돌이는 그가 술이 깨기 전에 달아나 소녀에게 돈을 전해주고 사라지는데...","poster_path":"/bXNvzjULc9jrOVhGfjcc64uKZmZ.jpg","video_path":"","release_date":"1931-02-01","country":"미국","popularity":15.174,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":902,"fields":{"title":"잃어버린 아이들의 도시","overview":"한 과학자에 의해 만들어진 인간인 크랭크는 완벽한 인간이 아닌 조로증 환자이다. 크랭크는 꿈을 꾸기 위해서 아이들을 유괴해서 그들을 꿈을 훔치고 있다. 남자는 차력 등의 재주를 보여주는 힘이 장사인 광대로 크랭크에게 잡혀간 동생을 찾기 위해 어린 도둑 일당인 미에트와 함께 크랭크의 본거지인 '잃어버린 아이들의 도시'에 도착한다.  거기에는 난장이 비스마스 부인과 실패한 복제인간들이 크랭크의 지배하에 아이들을 납치해와 그들의 꿈을 훔치고 있다. 그러나 아이들은 크랭크를 무서워해서 언제나 악몽만을 꾸게 된다. '잃어버린 아이들의 도시'에 도착한 남자는 그와 함께온 몇명의 아이들과 함께 탈출을 시도한다","poster_path":"/68LLyfJQa7lkOfIVwOzcgg4YpJH.jpg","video_path":"","release_date":"1995-08-17","country":"스페인","popularity":16.172,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,878]}}]