[{"model":"movies.movie","pk":10877,"fields":{"title":"엑시트 운즈","overview":"디트로이트에서 가장 사건 사고가 많은 15구역. 그곳의 한 화학공장에서 500만 달러에 이르는 헤로인 50㎏이 도난 당하는 사건이 발생한다. 이 엄청난 마약을 손에 넣은 일당은 다름 아닌 15구역 부패한 형사들. 이들이 경찰 신분을 이용, 조직적인 마약 절취 및 밀매를 자행해온 것이다.  한편, 21구역 경찰서에서 명령불복종으로 서장의 미움을 사 15구역에 보내진 미운 오리 새끼 오린 보이드(스티븐 시걸 분). 그는 동료들에게서 마약과 연루된 비리의 흔적을 감지하고 혼자서 이들을 조사하던 중, 마약 밀매업자 라트렐 워커(DMX 분)와 이들이 연관되어 있음을 알게 된다. 라트렐을 조사하던 오린은 그에게서 뜻밖의 사실을 알게 된다. 비리 경찰들 때문에 동생이 억울한 감옥살이를 하고있다는 것, 그래서 그들을 옭아매기 위해 그들의 비리 사실을 입증할 증거자료를 수집하고 있다는 것이다.  시간이 지나면서 서로를 다시 인식하게 된 오린과 라트렐은 경찰 수뇌부가 개입되어 있는 거대한 음모를 파헤치기 위해 힘을 모은다. 부패 경찰들이 라트렐에게 헤로인을 넘겨주는 현장을 덮치기 위해 파트너 조지(이사야 워싱턴 분)와 함께 잠복하던 보이드는 예전 21구역에서 근무할 당시 자신의 상관이었던 다니엘스 반장에게 지원을 요청한다. 하지만 사건 해결을 방해하는 보이지 않는 세력에 의해 보이드와 조지는 오히려 궁지에 몰리게 되는데.","poster_path":"/tGIJhBejmredgUZRNdteZyiahag.jpg","video_path":"","release_date":"2001-03-13","country":"미국","popularity":12.584,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":10879,"fields":{"title":"사랑의 특종","overview":"한 중년 남자가 마이크로 필름이 든 서류가방을 들고 열차에 타지만 열차 사고로 그 남자는 죽고 서류 가방은 좀도둑에게 도난당한다. 이 사고를 취재하려는 '크로니클'지의 피터 브래킷(닉 놀테)은 특종을 잡기위해 사고 현장으로 급파되는데 그곳에서 '글로브'지의 신참 여기자 사브리나 피터슨(줄리아 로버츠)을 만난다.  매사에 자신만만하고 진지성이 결여된 브래킷은 피터슨이 농락하기 쉬운 상대인줄 알고 접근하려다 다음날 터진 피터슨의 특종에 자존심을 상한다. 두 사람은 불꽃튀기는 특종 전쟁을 치르는 동안에 서로 상대방에게 관심을 갖게 된다. 둘은 싸우고 화해하고 속이고 배반하는 과정을 거듭하며 진상을 조사하지만 아직까지 사랑의 감정보다는 특종이 우선이다.  서류가방을 훔친 좀도둑까지 의문의 살해를 당하는 등 사건이 점점 미궁 속으로 빠져들자 둘은 함께 조사하기로 암묵적인 협약을 맺지만 중요한 단서를 서로 넘겨주지 않게 되자 협약은 무의미하게 된다.  그들은 여성 상원 의원보좌관인 샘의 도움을 받아 조사를 하던 중 서류 가방을 분실한 남자는 '체스 케미칼'이라는 화학 연구소에서 젖소 성장호르믄 CBF를 연구하던 비크만 박사의 아들이란 사실과 비크만 역시 방화로 보이는 사고로 죽었다는 사실이 밝혀진다. 뭔가 흑막이 있음을 직감한 둘은 사건의 실마리가 CBF라는 확신을 갖게 되는데...","poster_path":"/lXpbYJQJ7tvYZ8S29Nwpzsh07PN.jpg","video_path":"","release_date":"1994-06-29","country":"미국","popularity":11.305,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":10882,"fields":{"title":"잠자는 숲속의 공주","overview":"오랜 기다림 끝에 스테판 왕과 왕비 사이에 오로라 공주가 태어난다. 왕은 이 날을 축제일로 정하고 온 왕국은 기쁨에 들떠 있다. 요정 프로라, 포나, 메리웨더는 아기에게 한가지씩 축복을 내려준다. 프로라는 아름다움을, 포나는 고운 목소리를, 그리고 메리웨더가 영원히 행복하라고 축복을 내리려는 순간, 축제에 초대 받지 못한 데 앙심을 품은 악의 요정 멀레피센트가 나타나 공주가 16세 생일날 물레바늘에 손가락이 찔려 죽을 것이라는 저주를 내리고 사라진다. 왕은 공주에게 닥쳐올 재앙을 막고자 나라안의 모든 물레를 불태우라고 명령을 내리고, 요정들은 마녀의 눈을 피해 숲속에서 공주를 기르도록 왕비를 설득하는데...","poster_path":"/djUrr0lDb05bbzVKba2xSk0sZSo.jpg","video_path":"","release_date":"1959-02-17","country":"미국","popularity":50.475,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16,10749,10751]}},{"model":"movies.movie","pk":10885,"fields":{"title":"셔터 인 도쿄","overview":"새로 잡은 직장 때문에 일본으로 건너가 도쿄로 향하던 신혼부부 벤과 제인. 함께 차를 몰고 어두운 숲길을 달리던 도중 한 소녀를 치는 사고가 발생한다. 하지만 정신을 차리고 보니 소녀의 흔적은 온데간데 없다. 혼란한 와중에 도쿄에 도착해 새로운 삶을 살던 어느 날, 벤이 찍은 사진에 이상한 흰 점들이 나타나기 시작한다. 제인은 그 점들이 그날 자신들이 치었던 소녀의 원혼이 복수하기 위한 것이라는 생각이 들기 시작하는데...","poster_path":"/3p8I113JbDxk1sMRUPPOmYusGgn.jpg","video_path":"","release_date":"2008-03-21","country":"미국","popularity":16.008,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":10890,"fields":{"title":"미로의 끝","overview":"직장과 애인을 잃은 택시 기사 존은 돈을 벌기 위해 친구 하나를 설득해 군대에 입대하게 된다. 입대 후 교관과의 갈등, 탈영, 여헌병들과의 만남, 체코군으로부터의 탈출 등의 일들을 겪게 되는데...","poster_path":"/vP8tPOgmJSNOh4bpOv1bFjid3rZ.jpg","video_path":"","release_date":"1981-06-25","country":"미국","popularity":16.19,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":10891,"fields":{"title":"불가사리 4","overview":"1889년 네바다의 리젝션 마을. 은광으로 생활을 꾸려 가는 평화롭던 이 마을에 갑자기 광산에서 사람이 죽어 나간다. 이유인즉, 광산에 정체 모를 괴물이 나타나 광부들을 마구잡이로 죽이는 것. 이에 광산은 폐광되기에 이른다. 서부 생활과는 거리가 먼 갑부이자 광산의 소유주인 하이램 거머는 직접 리젝션 마을로 와서 주민들의 경고를 무시하고 광부들을 모아 괴물을 잡으려 하는데...","poster_path":"/rPr9qQygZd8UlFUMgAe4NDRt0yb.jpg","video_path":"","release_date":"2004-01-02","country":"미국","popularity":17.16,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,35,37]}},{"model":"movies.movie","pk":10895,"fields":{"title":"피노키오","overview":"인형 제작자인 제페토는 별을 바라보면서 남자 아이 인형인 피토키오가 정말 사람이 되었으면 하고 기원한다. 그 날 밤 푸른 요정이 제페토의 작업장에 나타나 피노키오에게 아직은 인형 모습 그대로이지만 살아서 움직이게 만든다. 요정은 피노키오에게 그가 용감하고 비이기적이고 진실함을 증명할 수 있다면 그가 진짜 소년이 될 것이라 이야기한다. 피노키오의 첫 번째 시련은 제페토가 피노키오를 학교에 보내면서 닥친다. 학교로 가는 도중 피노키오는 워딩톤 파울펠로라는 이름의 교활한 여우를 만난다. 그와 그의 동료인 기데온은 피노키오가 학교를 때려치우고 연극계로 진출토록 설득하는데...","poster_path":"/sjVN0UhV7wJ0i3NzUitrNN38spK.jpg","video_path":"","release_date":"1940-02-23","country":"미국","popularity":80.569,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":10897,"fields":{"title":"꾸러기 클럽","overview":"스팽키는 '여자를 싫어하는 남자들의 클럽'의 리더격이다. 그는 아이들을 소집하여 곧 있을 마을 자동차 대회에 출전할 선수를 뽑지만, 그 시간 선수로 뽑힌 알팔파는 클럽의 규칙을 무시하고 여자 친구인 다알라에게 사랑을 고백하고 있다. 이 사실을 안 회원들은 두 사람의 소풍을 엉망으로 만들어 놓고 그 와중에 그들의 아지트가 불타고 만다. 아이들이 불탄 아지트를 다시 짓기 위해 모금을 하는 동안 자동차를 지키기로 돼있던 알팔파는 마을 노래자랑에서 다알라에 대한 사랑을 고백 하느라 정신이 없고, 그 사이 경주에 출전할 자동차마저 도둑을 맞는다. 허탈해진 아이들은 맨손에서 다시 시작하기로 하고 고물들을 주워와 자동차를 새로 만드는데...","poster_path":"/bYpc0diOR3nk9yZeDXEHmsjuKjI.jpg","video_path":"","release_date":"1994-08-05","country":"미국","popularity":27.647,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749,10751]}},{"model":"movies.movie","pk":10906,"fields":{"title":"공포의 묘지 2","overview":"영화 배우인 엄마 레니(Renee Hallow: 다란느 프러겔 분)가 촬영 현장에서 감전사하는 불의의 사고를 당한 후 열세살 소년 제프(Jeff Matthews: 에드워드 펄롱 분)와 그의 아버지(Chase Matthews: 안소니 에드워즈 분)는 LA에서의 생활을 청산하고 낙향, 그곳에서 새로운 삶의 둥지를 튼다. 그러나 도시에서 나고 자란 제프는 시골 생활에 쉽게 적응하지 못하고, 학교 친구들과도 잘 어울리지 못한다. 그러던 그가 드루(Drew Gilbert: 제이슨 맥과이어 분)라는 친구를 사귀게 되는데, 그의 얼굴엔 늘 수심이 드리워져 있다. 마을의 보안관인 드루의 계부(Gus Gilbert: 클랜시 브라운 분)가 습관적으로 그에게 폭력을 휘드르며 학대를 일삼는 탓이다. 그러던 어느날 드루의 양아버지가 술김에 그만 그 개를 총살하는 사건이 벌어지고 드루는 실의에 빠진다. 실의에 빠져 있는 드루를 위로하던 제프는 죽은 동물을 묻으면 다시 살아난다는 전설이 내려오는 묘지(Pet Sematary) 얘기를 떠올리곤 그를 그 묘지로 인도한다. 그저 개가 되살아나기만을 기도하는 두 아이, 그러나 돌아온 것을 개의 혼령을 빌려 되살아난 무덤 속의 저주였는데.","poster_path":"/uNamLFair0i8o8buLyj4kmuI5Ix.jpg","video_path":"","release_date":"1992-08-28","country":"미국","popularity":20.34,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":10907,"fields":{"title":"로빈 훗의 모험","overview":"영국의 국왕 리처드는 십자군 순례 때문에 영국을 떠났는데 오스트리아에서 리오 폴드한테 잡혔다. 영국에서는 동생인 존이 지배를 하고 있어 노르망디 족과 색슨족간에 싸움이 일어났다. 노르망디 족은 리처드의 몸값이라고 하며 세금을 걷는다는 명목으로 모든 것을 약탈한다. 복종하지 않는 사람들은 고문 당하고 매맞고 때로는 죽기도 한다. 이런 불의를 못 참기에 로빈 훗은 셔우드 숲에 무법자들을 모아 돈 많은 사람들로부터 돈을 빼앗아 가난한 사람들에게 나누어준다. 존은 로빈을 죽일 궁리를 하고 있다. 그러다 리처드가 돌아온다. 리처드가 돌아왔다는 사실을 안 존은 비밀리에 리처드를 살해하라고 하는데…","poster_path":"/9zOj9SFSoaUypGYlEylhnwLzVqx.jpg","video_path":"","release_date":"1938-05-13","country":"미국","popularity":12.222,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,10749]}}]