[{"model":"movies.movie","pk":2323,"fields":{"title":"꿈의 구장","overview":"1987년 미국 아이오와주. 36살의 평범한 농부인 레이(Ray Kinsella: 케빈 코스트너 분)는 아내와 딸과 함께 옥수수밭을 일구며 평범하게 살고 있다. 어느날 밭에서 일하던 그는 훗날 그의 인생을 변화시키는 소리를 듣게 된다. 자신의 옥수수밭에 야구장을 만들면 그가 온다는 계시에 따라, 레이는 야구장을 짓지만 주위의 시선은 냉담할 뿐이다. 그러나 돌아가신 아버지의 우상이었던 맨발의 조(Shoeless Joe Jackson: 레이 리요타 분)와 1919 시카고 블랙 독스의 선수들이 그의 야구장으로 나타나고 레이의 꿈은 점차 현실화 되어 가는데...","poster_path":"/g0pmPIcOM4D9wEoQHsqydnDpiI7.jpg","video_path":"","release_date":"1989-04-21","country":"미국","popularity":13.068,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18]}},{"model":"movies.movie","pk":2330,"fields":{"title":"택시","overview":"피자배달계의 전설적인 존재 다니엘이 영업용 택시를 몰게된다. 그의 택시는 엄청난 마력의 엔진으로 개조된 것이다. 보닛 속에 잠들어 있는 타이거 엔진을 깨우면 경찰의 스피드건조차 그를 적발할 수 없다. 그러나 다니엘은 불행하게도 운전면허 시험에 8번이나 떨어진 에밀리앙 형사를 만난다. 에밀리앙은 메르세데스 벤츠를 몰고 다니며 17개의 은행을 연속적으로 턴 신출귀몰한 갱단을 잡기 위해 다니엘의 도움이 필요하다. 다니엘은 택시와 면허를 뺏기지 않으려면 그의 조건을 받아들일 수밖에 없다.","poster_path":"/pzCstxUOwLlgIq4ERFF1y6NBFfO.jpg","video_path":"","release_date":"1998-04-08","country":"프랑스","popularity":16.442,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":2332,"fields":{"title":"택시 2","overview":"택시 기사가 천직인 다니엘은 여자 친구 릴리의 집에 초대돼 프랑스 군 사령관인 아버지와 수다를 떨다 일본 국방부 장관의 영접에 늦어버린 릴리의 아버지를 태우고 공항으로 향한다. 이곳에서 다니엘은 다시 에밀리앙을 만난다.  프랑스 정부와 중요한 협정에 조인하는 임무를 맡은 일본 국방부 장관은 테러 방지와 진압 분야에서 프랑스의 노하우를 시찰하려는 목적도 있다.  그러나 작전 도중 일본 국방부 장관이 실제로 야쿠자에게 납치 당하고 에밀리앙이 사랑하는 상관 페트라도 납치되는데...","poster_path":"/qE76hNwF2gGMrnsu0t6cTWuIaZY.jpg","video_path":"bCTgrWWKvK8","release_date":"2000-03-25","country":"프랑스","popularity":16.369,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":2334,"fields":{"title":"택시 3","overview":"계획만 세우고 대책은 전혀 없는 어리버리한 형사 에밀리앙. 그리고 짭새를 세상에서 제일 싫어하고 정치, 사회, 문화, 경제에 아무런 관심이 없는 마르세이유 최고의 총알택시 운전기사 다니엘! 본인들은 원치 않았지만 독일 갱들과 일본 야쿠자 소탕 작전 성공으로 인해 마르세이유의 영웅이 되어 버린 에밀리앙과 다니엘의 울고 웃는 협공 작전이 다시 시작된다!  에밀리앙과 다니엘의 이번 상대는 정체모를 인라인 스케이트 라이더들! 바람같이 빠르게 도시의 하늘과 도로를 가르는 인라인 스케이트 라이더들이 평화로운 마르세이유에 비상을 걸었다! 화려한 익스트림 스포츠 개인기로 도시를 질주하며 약탈에 일삼는 인라인 스케이트 라이더 족들을 수배하기 위해 다시 한번 마르세이유 경찰청, 그리고 에밀리앙과 다니엘은 아주 특별한 작전을 펼친다!","poster_path":"/qKqp7DeVNcpDchhBUEfDkca7JUo.jpg","video_path":"","release_date":"2003-01-29","country":"프랑스","popularity":15.946,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":2335,"fields":{"title":"택시 4","overview":"초고속 임무수행!! ... 하지만 최단시간 사고발생!!\r 작전개념 전무, 사고뭉치 경찰관 에밀리앙과 경찰들의 전폭적인 후원을 받는 초특급 총알택시 운전사 다니엘이 아빠가 되어 돌아왔다. 항상 머리보다 몸이 앞서는 에밀리앙은 어느 날 53건의 무장강도와 122건의 살인 및 살인미수를 저지른 특급 살인마 반덴보쉬를 관리하라는 임무를 받게 된다. 늘 사고만 치는 에밀리앙은 이번엔 실수하지 않겠다고 다짐하지만, 손수 살인마를 보내주는 대형사고를 치게 되고 형사 생활 최대의 위기에 처한다.  사건 해결에 필요한 건 오직 스피드!!\r 탈출한 범인을 찾아서 명예회복을 해야 하는 에밀리앙. 그는 자신의 절친한 친구이자, 경찰들도 인정한 세계 최고의 총알 택시운전사이면서 언제나 사건해결에 도움을 주는 다니엘을 찾아간다. 초고속 스피드를 낼 수 있는 최신형 택시를 이용한 다니엘과 함께 에밀리앙의 최악질 살인마 체포를 위한 도심질주가 시작되는데…","poster_path":"/ppCV7A9lrX9W2I3EU0AzVVrr9S2.jpg","video_path":"","release_date":"2007-02-10","country":"프랑스","popularity":14.433,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":2359,"fields":{"title":"식코","overview":"마이클 무어가 미국 민간 의료 보험 조직인 건강관리기구(HMO)의 부조리적 폐해의 충격적인 이면을 폭로하며 열악하고도 무책임한 제도에의 신랄한 비판을 서슴지 않는다. 수익논리에 사로잡혀 이윤을 극대화하기 위해 필요한 헬스 케어 서비스도 생략하는 미국의 의료보험제도의 진실은 돈 없고 병력이 있는 환자를 의료제도의 사각지대에 방치하여 결국 죽음으로 내몰고 있었던 것. 지상 최대 낙원이라 선전되는 미국 사회의 의료시스템을 캐나다, 프랑스, 영국, 쿠바 등의 국가의 의료보장제도와 비교하며 완벽하게 포장된 미국 사회의 허와 실을 무어 감독 특유의 도발적 화법으로 벗겨낸다.","poster_path":"/2MogDKOPJOqW1u4qFqLlDqOZHVc.jpg","video_path":"","release_date":"2007-05-18","country":"미국","popularity":14.192,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[99]}},{"model":"movies.movie","pk":2362,"fields":{"title":"이색지대","overview":"미국의 멜로즈라는 지방에 첨단의 과학적 시스템으로 운영이 되는 이색 휴양지가 문을 연다. 개척시대의 서부, 중세의 성, 로마의 유원지가 그대로 재현이 된 그곳은 곧 대중적인 휴양지로 모든 사람들의 이목을 끈다. 틀에 박힌 생활에 환멸을 느끼고 있던 사람들이 멜로즈로 찾아와 휴가를 만끽하고, 변호사인 마틴과 블레인도 일상 생활의 스트레스를 풀기 위해 웨스트 월드에 도착하게 된다. 처음에는 컴퓨터로 조작되는 인간들과의 신나는 총격전과 수많은 미녀들과의 색다른 즐거움 빠져 있었으나 시일이 지나자 이상한 현상들을 발견하게 된다. 어떤 힘에 통제를 받는 인조인간들이 반란을 일으킨것이다.","poster_path":"/qNt29HzxwZ4jGTgSRxdA34ino9Q.jpg","video_path":"","release_date":"1973-08-15","country":"미국","popularity":11.563,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,37,878]}},{"model":"movies.movie","pk":2383,"fields":{"title":"베어","overview":"부드러운 봄의 햇살을 받으며 태어난 지 얼마안되는 아기곰 두스는 엄마곰과 함께 나무뿌리에서 꿀둥지를 파내어 먹고 산다. 그러나 엄마곰이 갑자기 굴러떨어진 바위에 깔려 죽자 혼자가 된 두스는 여기 저기 떠돌아 다닌다. 엄마곰의 보호없이 혼자서 직면하는 세계는 보이는 것 전부가 놀라움의 연속이다. 신기한 개구리, 물고기, 냇물, 꽃, 나비 등.  어느날 두스는 두 사냥꾼의 총에 맞아 상처를 입은 큰 숫곰 바트를 만난다. 두스는 귀찮아하는 바트를 쫓아가 상처를 핥아준다. 이내 친구가 된 두스와 바트는 함께 사냥하여 먹이를 먹고 아기곰 두스는 조금씩 바트를 통해 자연의 섭리를 알아가게 된다. 그러나 사냥개를 데리고 다시 나타난 사냥꾼들은 바트를 쫓지만 두스는 생포된다. 두스를 구하기 위해 나타난 큰곰 바트에게 밀려 절벽에 몰린 사냥꾼들은 죽을 위기에 처하지만 바트는 사냥꾼을 해치지않고 살려준다. 우여곡절 끝에 바트의 곁에 돌아온 두스는 흰눈이 내리는 겨울이오자 바트와 함께 겨울잠을 위해 동굴을 찾는다.","poster_path":"/vnVnfXZiM34AxwJIPLd92p53wB2.jpg","video_path":"","release_date":"1988-10-21","country":"미국","popularity":47.766,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,10751]}},{"model":"movies.movie","pk":2395,"fields":{"title":"아스테릭스 : 미션 올림픽게임","overview":"어딘가 2% 부족하지만 훈남 로맨티스트인 ‘러브식스’는 그리스의 ‘이리나’ 공주와 사랑에 빠진다. 하지만 그들의 달콤한 미래를 방해하는 이가 등장했으니, 바로 로마제국의 황제 ‘시저’의 양아들이며 만년 2인자인 찌질이 ‘브루투스’! 거대한 로마 제국의 힘 앞에 그리스의 왕은 어쩔 수 없이 브루투스와 이리나를 정략 결혼시키겠다고 약속해버린 것! 이리나 공주는 그들 앞에 닥친 위기에서 빠져나가기 위해 올림픽 게임의 우승자와 결혼하겠다고 선언한다!  최강로마 브루투스 군단 VS 무한마법 러브식스 골족  브루투스는 막강한 부와 권력으로 심판 매수는 물론 마법사들까지 동원해 마법의 물약으로 강력한 힘과 스피드까지 겸비한 최강의 올림픽 선수단을 구성한다. 그에 비해 가진 거라고는 건강한 신체뿐인 ‘러브식스’는 신비한 힘의 만능해결사 ‘아스테릭스’와 가공할 파워의 천하무적 ‘오벨릭스’에게 도움을 청한다. 이로써 막강 찌질이 브루투스에 맞선 훈남 러브식스의 놀랍고 흥미진진한 상상초월 올림픽 게임이 시작되는데...","poster_path":"/rPbIBmLvCrO4SmGcAMb3uhbUVUa.jpg","video_path":"","release_date":"2008-01-30","country":"BE","popularity":19.388,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,35,10751]}},{"model":"movies.movie","pk":2440,"fields":{"title":"공동경비구역 JSA","overview":"비무장지대 수색 중 지뢰를 밟아 대열에서 낙오된 이수혁 병장은 북한군 중사 오경필과 전사 정우진의 도움으로 다행히 목숨을 건진다. 이를 계기로 그들은 친해졌고 이수혁 병장은 군사분계선을 넘어 그들을 만나러 간다. 그러던 어느날 그들이 만나는 장면을 북한군에게 들키고 친형제처럼 친하게 지내던 그들은 서로 총부리를 겨눈다. 그리고 판문점 공동경비구역 내 북한 초소에서 총성이 울린다. 사건의 진상을 밝히기 위해 중립국 감독위원회 소속의 한국계 스위스인 소피 장 소령이 파견된다. 그녀는 진실을 밝히기 위해 그들을 만나는데...","poster_path":"/pESYuD1uwtPhHheEyVQGcsp7qYT.jpg","video_path":"r5PxsfihklQ","release_date":"2000-09-09","country":"대한민국","popularity":14.654,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53,10752]}}]