[{"model":"movies.movie","pk":8363,"fields":{"title":"슈퍼배드","overview":"머리 속엔 오직 “SEX” 생각뿐인 단세포 녀석들!  고등학교 졸업을 2주 앞둔 단짝 친구 세스와 에반은, 서로 다른 대학으로 진학하여 헤어지기 전에 마지막으로 기억에 남을 이벤트인 총각딱지 떼기를 계획한다.  하지만 변변한 여자친구 조차 없는 이들에게는 불가능해 보이는 계획이다.  우연히 세스가 짝사랑하는 줄스의 집에서 열리는 와일드 파티에 초대되는데, 조건은 파티에 사용될 술을 사가지고 와야 한다는 것이다.  이때 역시 어리버리한 친구 포겔이 가짜 신분증을 이용해 술을 사는 것을 제안한다.  주류가게에서 가짜 신분증으로 술을 살 때까지 만해도 모든 것이 순조롭게 풀리는 것처럼 보였지만, 현장에 도둑이 들어오면서 갑자기 모든 일이 꼬이기 시작하는데...","poster_path":"/gqHRD8qNSM2dw3AEeDw2VrJsyiO.jpg","video_path":"","release_date":"2007-03-20","country":"미국","popularity":52.159,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":8367,"fields":{"title":"의적 로빈후드","overview":"십자군 전쟁에 참가해 포로가 되었던 로빈은 5년만에 무어인 아짐을 같이 탈출시켜주는 조건으로 그의 안내를 받아 탈출에 성공하지만, 그의 죽마고우인 피터는 부상을 입어 동생 메리언을 보살펴 달라는 말을 남기고 죽고 만다. 한편 로빈의 아버지는 로빈의 생사여부를 백방으로 수소문을 하나 사법관 노팅엄과 주교의 간교한 술수에 휘말려 처형되고 일가는 멸문당한다. 사자왕 리차드가 없는 동안 동생 존의 폭정으로 농민들은 가난에 시달리고, 로빈의 고향 노팅검의 주장관은 로빈의 성으로 쳐들어가나 이내 쫓기는 신세가 되고, 셔우드 숲으로 도망을 친다.","poster_path":"/hbRnWUNJkKKVN5mkcuC5ooqjE4e.jpg","video_path":"","release_date":"1991-06-14","country":"미국","popularity":16.322,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,10749]}},{"model":"movies.movie","pk":8373,"fields":{"title":"트랜스포머: 패자의 역습","overview":"샘 윗윅키가 오토봇과 디셉티콘, 두 로봇 진영간의 치열한 싸움에서 우주를 구한 지 2년. 일상으로 돌아간 샘은 여자친구인 미카엘라와 새 친구이자 수호 로봇인 범블비와 떨어져 대학에 진학하게 된다. 그러나 학교생활에 적응하며 평범하게 살고 싶은 샘의 희망과는 달리 운명적으로 또 다시 우주의 사활을 건 전쟁에 말려들게 된다. 샘은 알지 못하지만 오직 그만이 선과 악, 궁극의 힘이 펼치는 전쟁의 향방을 가를 열쇠를 가지고 있던 것이다. 희생 없이는 승리도 없는 법! 마침내 샘은 윗익키 가에 전해 내려온 운명에게서 도망치지 않고 맞서 싸우기로 결심하게 된다. 인류를 위협하는 디셉티콘 군단과 인류를 보호하려는 오토봇 군단의 총력전! 지구의 운명을 건 거대한 전쟁이 다시 시작된다!","poster_path":"/8KjAaZk5RFqtThSMqxQPGtwJsH7.jpg","video_path":"Ub0opBUDpmo","release_date":"2009-06-19","country":"미국","popularity":49.859,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":8374,"fields":{"title":"분닥 세인트","overview":"육류 냉동 회사에서 일하며 평범하게 살아가던 아일랜드 계 미국인 코너(Conner MacManus: 숀 패트릭 프래너리 분)와 머피(Murphy MacManus: 노만 리더스 분) 형제는 근처 술집에서 벌어진 싸움에 연루된다. 도시 개발로 술집 자리에 대형 빌딩이 들어서게 되자, 하루 빨리 술집 문을 닫게 하기 위해 러시아 계 폭력배가 술집에 나타난 것이다. 코너와 머피를 비롯한 술집의 단골 손님들은 폭력배와 싸워 이들을 혼내주지만 앙심을 품은 폭력배들은 복수를 하기 위해 코너와 머피 형제를 죽이러 찾아온다.  동생의 죽음을 막기 위해 코너는 화장실 변기에 묶인 채로 5층에서 뛰어내리고, 폭력배들은 모두 죽는다. 그러나 코너와 머피는 정당방위로 곧 풀려나고 예기치 않게 영웅대접을 받게 된다. 이에 무관심과 범죄로 타락해가는 사회를 구한다는 소 영웅심리가 발동한 이들은 러시아 갱단 및 범죄조직들을 찾아 다니며 무차별 사살을 시작한다. 형제는 자신들의 행동을 썩어가는 사회를 구하기 위해서 꼭 해야만 하는 종교적 소명의식처럼 받아들이는 것이다. 한편 괴팍한 성격의 일급 FBI 요원 스메커(Paul Smecker: 윌렘 대포 분)는 이 사건을 맡아 서서히 그 윤곽을 잡아가던 중 언론과 시민들도 서서히 이들의 살인이 범법인가에 대한 의문을 제시하고, 스메커의 갈등은 고조된다.","poster_path":"/gJlxdJMtPX9BvPZ8wtd2TyBB8Sh.jpg","video_path":"","release_date":"1999-01-22","country":"미국","popularity":13.348,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":8386,"fields":{"title":"하우 하이","overview":"스테이튼 아일랜드에 사는 사이비 약사 사일러스는 감기부터 발기불능까지 모두 치료한다고 떠들어댄다. 그러던 어느 날 항상 의대에 가라고 조언해 주던 절친한 친구 아이보리가 갑자기 사망하고, 그는 친구를 화장한 재와 특별한 종자를 함께 심는데 우연히 그곳에서 아름다운 식물이 자란다. 친구의 뜻을 받들어 사일러스는 대학진학을 결심한다. 한편, 저지에 사는 자말은 6년간의 대학생활에도 불구하고 끝내 졸업장을 따지 못하는데, 아들의 대학졸업이 꿈인 자말의 어머니는 격분하고, 자말은 마지못해 다시 대학 입시 준비에 돌입한다. 대입 시험장에서 우연히 만난 사일러스와 자말은 이내 친해지고, 아이보리를 묻었던 자리에서 자라난 식물로 만든 연초를 피우는데, 살아생전 사일러스를 돌봐주던 아이보리의 영혼은 이들이 완벽한 점수로 합격하도록 돕는다. 이들은 총장 헌틀리에 의해 아이비리그 최고의 명문인 하바드 대학에 진학하게 되고, 이들을 못마땅하게 생각하는 학장 케인이 못살게 구는데도 불구하고 당당히 대학생활을 만끽한다. 하지만 이른바 '아이보리 연초'가 도난 당하면서 이들의 생활도 위기를 맡는다. 아이보리 연초가 없는 상태에서 사일러스와 자말은 유급 및 퇴학의 위기에 처하게 된다. 이제 이들은 자신만의 힘으로 성적을 얻어야 하는데...","poster_path":"/dlZZLrQZrEiOvtJ5rqX9Lj9nww4.jpg","video_path":"","release_date":"2001-12-21","country":"미국","popularity":14.65,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":8388,"fields":{"title":"쓰리 아미고","overview":"1916년, 멕시코의 조용한 마을 산타포크에 느닷없이 악당 엘 구아포가 쳐들어온다. 악당들이 마을을 장악하자 마을의 매력적인 여인 카르멘은 무성영화에 등장하는 정의의 사자 쓰리 아미고에게 구원을 청한다.","poster_path":"/dUNRnhl2cwjFJ6TOsaPJmZeMZ0S.jpg","video_path":"","release_date":"1986-12-12","country":"미국","popularity":14.439,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,37]}},{"model":"movies.movie","pk":8390,"fields":{"title":"나의 특별한 사랑이야기","overview":"완소남 윌 헤이즈는 자신을 믿고 따르는 사랑스러운 여친 에밀리가 있다. 오랜 시간을 함께한 여자 친구이지만, 정치인으로서의 성공을 꿈꿔왔던 윌은 그녀를 두고 홀로 뉴욕행에 오른다. 그리고 에밀리가 첫 사랑이자 마지막 사랑이라 믿었던 윌에게 또 다른 사랑이 찾아 오는데..  뉴욕에서 만난 섹시하고 지적이기까지 한 저널리스트 섬머. 그녀의 거침없는 유혹에 윌의 마음은 흔들린다. 오랜 시간을 함께 한 첫사랑이냐 매력적인 섬머냐 둘 사이에서 고민하는 사이, 자신을 이해하며 고민 상담을 해 주는 편한 친구 에이프릴 또한 사랑으로 느껴지는데… 너무 다른 매력의 그녀들. 과연 윌은 진정한 사랑을 찾을 수 있을까?","poster_path":"/fWdZJH70uEluwbhJ4DGisk9NNOP.jpg","video_path":"","release_date":"2008-02-08","country":"미국","popularity":13.902,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":8392,"fields":{"title":"이웃집 토토로","overview":"1955년 일본의 아름다운 시골 마을, 상냥하고 의젓한 11살 사츠키와 장난꾸러기에 호기심 많은 4살의 메이 는 사이좋은 자매로 아빠와 함께 도시를 떠나 시골로 이사온다. 자상한 아빠 쿠사카베타츠오는 도쿄에서 대학 연구원이며, 입원 중이지만 따뜻한 미소를 잃지 않는 엄마가 있다. 곧 퇴원하실 엄마를 공기가 맑은 곳에서 맞이하기 위해서다. 숲 한복판에 금방이라도 쓰러질 것처럼 낡은 집을 보며 자매는 새로운 환경에 대한 호기심으로 잔뜩 들뜬다. 그러던 어느 날 사츠키가 학교에 간 동안 메이는 숲에서 정령을 만나다. 메이는 그 정령에게 토토로란 이름을 붙여주는데...","poster_path":"/csiklRMzvXRLKtFcIlEDeEU7nWr.jpg","video_path":"8LLmvVSnYiw","release_date":"1988-04-16","country":"일본","popularity":39.929,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,10751]}},{"model":"movies.movie","pk":8398,"fields":{"title":"힛쳐","overview":"캠퍼스 커플인 '그레이스'와 '짐'은 방학을 맞아 둘만의 여행을 떠난다. 어두운 밤, 굵은 빗줄기 속에 외딴 도로를 달리던 이들의 차량은 도로 한가운데 서 있던 남자를 미처 발견하지 못해 교통사고를 낼 뻔 하고 미안한 마음에 이 낯선 남자를 태워주게 된다. 그러나 차에 태운 남자 '존 라이더'가 자신들의 생명을 위협하는 위험한 인물임을 알게 되면서, 이들의 즐거웠던 휴가는 순식간에 끔찍한 공포로 뒤바뀌게 되는데...","poster_path":"/dNviXXxDmNcV9KXSBZJ9Ub4CKi3.jpg","video_path":"","release_date":"2007-01-19","country":"미국","popularity":13.982,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,53,80]}},{"model":"movies.movie","pk":8408,"fields":{"title":"살아있는 시체들의 밤 3: 시체들의 날","overview":"지하 벙커에 10명 정도 되는 사람들이 숨어지내고 있다. 이미 지상은 좀비들에게 완전히 장악된 상태.  이중 군인들은 좀비를 연구하는 학자에게 좀비를 공급하며 벙커의 경비를 맡고있었다. 그러나 얼마후 일단의 군인들이 민간인들과 마찰을 일으키며 벙커는 혼란에 빠지게 되는데...","poster_path":"/yJ2emwXWwQc6VHW3fO4GZr0hXBt.jpg","video_path":"","release_date":"1985-07-03","country":"미국","popularity":15.823,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53]}}]