[{"model":"movies.movie","pk":59429,"fields":{"title":"파라노말 액티비티: 도쿄 나이트","overview":"도쿄의 한적한 단독 주택에 사는 27살의 장녀 하루카(아오야마 노리코)는 여행을 갔던 미국에서 교통사고를 당해 두 다리가 복합 골절되어 휠체어를 타고 귀국한다. 재수생인 19살의 코이치(나카무라 아오이)는 새 비디오 카메라를 들고 그런 누나를 맞이한다. 아버지는 해외 출장이 많아 부재중인 탓에 6개월은 걸을 수 없다는 하루카의 간호는 코이치의 차지가 된다. 그러던 어느날. 하루카의 방에 놓아둔 휠체어가 아침이 되면 어딘가로 옮겨져 있거나, 소금이 흩뿌려져 있는 등 이상한 사건이 일어난다. 심상치 않은 기운을 느낀 코이치는 누나인 하루카를 설득해 비디오 카메라를 방에 설치하고 그곳에서 일어나는 일들을 촬영하기로 한다. 촬영을 거듭할수록 이제껏 볼 수 없던 미스터리한 사건들이 두 사람을 위협하기 시작하고, 급기야 누나인 하루카는 미국에서 자신이 낸 교통사고에 대해 차에 치인 여자가 바로 케이티였다는 충격적인 사실을 고백하는데…","poster_path":"/9vEcUbkdwpxWT7s7g2tQCIZQhi.jpg","video_path":"","release_date":"2010-11-20","country":"일본","popularity":42.696,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":59440,"fields":{"title":"워리어","overview":"전쟁에서 인질을 구출하고 영웅으로 추대 받게 된 동생 토미. 하지만 작전 중 절친한 동료를 잃었다는 죄책감에 시달리던 그는 국가에 대한 명예를 되찾고 죽은 동료와의 의리를 지키기 위해 5백만 달러라는 거액의 상금이 걸린 사상최대 챔피언십 리그에 출전을 결심한다. 한편 알코올 중독자인 아버지와 어린 동생을 버린 채 자신의 행복을 쫓아 살아가던 형 브렌든. 그러나 딸의 병원비로 부채에 시달리고 간신히 마련한 집마저 잃게 될 최악의 상황에 직면한 그 역시 사랑하는 가족을 지키기 위해 거액의 상금을 노리고 챔피언십 리그에 도전한다.  절체절명의 위기에서 만난 두 형제, 반드시 이겨야만 하는 파이널 라운드가 다가오는데...","poster_path":"/4pODUEWHu4kneQmaf180P9uOpB8.jpg","video_path":"","release_date":"2011-09-09","country":"미국","popularity":96.842,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28]}},{"model":"movies.movie","pk":59457,"fields":{"title":"움","overview":"할아버지가 살고 있는 바닷가 마을에 놀러온 어린 소녀 레베카는 그곳에서 소년 토미를 만나게 된다. 마음이 통한 둘은 매일을 함께하며 설레는 나날을 보내지만, 레베카가 집안 사정으로 도쿄로 떠나게 되면서 서투르고 그리운 이별을 맞이하게 된다. 12년이 흘러 다시 바닷가 마을을 찾은 레베카는 한시도 잊지 못했던 토미를 다시 만나게 되고, 어린시절의 추억을 공유하며 두 사람은 연인이 된다. 그러나 그들의 사랑은 갑작스런 사고로 영원한 이별을 맞이하게 되고, 토미가 없는 세상에 남겨진 레베카는 깊은 슬픔에 빠지게 된다. 토미가 너무나 그리웠던 그녀는 그의 유전자 조직을 채취해 토미의 복제인간을 낳기로 결심한다. 주변의 만류를 뒤로하고 아이를 낳아 키우게 된 레베카는 사랑의 상실감을 극복하며 다시 행복을 느끼게 되지만, 피할 수 없는 복잡하고 어려운 상황들과 직면하며 혼란을 느끼게 되는데…","poster_path":"/w98sx8jPYWeRZORdmgkmDMcBFuH.jpg","video_path":"","release_date":"2010-07-15","country":null,"popularity":11.228,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[878,10749]}},{"model":"movies.movie","pk":59722,"fields":{"title":"넥스트 투모로우","overview":"아이슬란드의 ‘헤클라 산’에서 엄청난 규모의 화산분출이 시작되었다! 그와 동시에 거대한 빙산이 엄청난 속도로 북미 지역을 휩쓸며 떠내려간다. 북쪽에서 서쪽으로 떠내려 가는 빙산의 파괴적인 위력에 미국의 도시들은 충격과 공포에 휩싸인다. 미국 정부는 전투기를 총동원해 빙산을 폭파시키기 위한 작전을 펼친다. 한편, 화산의 분출 조짐을 미리 감지한 기후학자 ‘빌’은 위험 지역으로 폐쇄된 뉴욕에 홀로 떨어져 있는 딸을 구하기 위해 혹독한 추위와 매서운 눈발, 시시각각 목숨을 위협하는 빙산 조각들을 뚫고 위험천만한 여정을 시작하는데…","poster_path":"/xE1ViFU5hCBS4Tdq46tSn0LIZKP.jpg","video_path":"zxbiNWSNPTk","release_date":"2011-06-27","country":"미국","popularity":13.594,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":59859,"fields":{"title":"킥 애스 2: 겁없는 녀석들","overview":"정체를 숨기고, 평범한 고등학생으로 돌아간 ‘민디’는  찌질한 킥애스 ‘데이브’를 상대로 하이킥 연습이나 하면서 무료함을 달랜다.  그러나 주어진 운명을 거부할 순 없는 법!  제대로 삐뚤어진 머더퍼커에 의해 공격을 받고 위험에 빠진  킥애스를 구하면서 억눌렀던 본능을 일깨우는 힛걸!  힛걸 &amp; 킥애스의 ‘정의의 팀’ vs 머더퍼커의 나쁜놈 크루  마침내, 킥애스와 힛걸이 이끄는 ‘정의의 팀’과 세상에서 가장 나쁜 놈들만 모인  머더퍼커 크루들의 화끈한 정면 배틀이 시작되는데..!","poster_path":"/3300zDid0Hu7r8gI6NHs35u3bTf.jpg","video_path":"igwY_JCaXfs","release_date":"2013-07-17","country":"미국","popularity":36.279,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,80]}},{"model":"movies.movie","pk":59860,"fields":{"title":"몬테 카를로","overview":"고교 졸업반 그레이스(셀레나 고메즈)는 절친 엠마(케이티 캐시디)와 식당에서 아르바이트를 하면서 파리 여행 경비를 모은다. 그런데 졸업식날 저녁, 엄마와 새아빠는 그레이스와 의붓 언니 멕(레이튼 미스터)의 파리 여행 비용을 지불했다고 발표한다. 그레이스는 서먹서먹한 사이인 멕과의 여행이 달갑지 않고, 멕도 철부지들과의 동행이 반갑지 않기는 마찬가지. 파리에서 형편없는 투어 패키지에 허둥대던 이들은 비를 피하러 특급 호텔에 들어갔다가, 그레이스를 영국 상속녀 코델리아(셀레나 고메즈)와 착각하는 사람들 덕분에 호화로운 룸에서 머문다. 다음날, 파파라치를 피해 코델리아의 리무진에 오른 이들은 몬테 카를로에 도착하여 꿈만 같은 시간을 보낸다. 하지만 코델리아가 나타나면서 위기일발의 상황을 맞이하는데...","poster_path":"/dcbqyycrWA56HXq5lm41HYuED8Y.jpg","video_path":"","release_date":"2011-07-01","country":"미국","popularity":39.68,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,35,10749]}},{"model":"movies.movie","pk":59861,"fields":{"title":"로맨틱 크라운","overview":"잘 다니던 회사에서 하루 아침에 퇴출당해 늦깎이 대학생이 된 래리 크라운(톰 행크스). 새 마음 새 뜻으로 학구열을 불태우려는 래리 앞에 초절정 까칠 여교수 메르세데스 테이노(줄리아 로버츠)가 등장한다. 래리는 눈부신 외모와 반대로 살짝 나사가 빠진듯한 엉뚱한 매력을 지닌 테이노에게 속절없이 빠져들고, 늦깎이 캠퍼스맨의 인생역전은 엉뚱한 곳에서 시작된다!","poster_path":"/qWEfwrY44FyU5obzcipOWYqkVMX.jpg","video_path":"","release_date":"2011-06-30","country":"미국","popularity":11.784,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":59883,"fields":{"title":"에이지 오브 드래곤","overview":"드래곤의 황산이 값비싼 자원으로 쓰이게 된 중세 시대, 작살잡이 이스마엘과 퀴퀘그는 드래곤 사냥을 위해 전설적인 드래곤 사냥꾼 아합의 배에 오른다. 노련한 항해사 스타벅과 스텁, 추출자 플래스크, 그리고 아름답지만 강인한 아합의 수양딸 레이첼. 저마다의 사연을 지닌 일행들과 함께 여행을 시작하지만 과거 벡룡에 의해 여동생을 잃고 지울 수 없는 상처를 입은 아합은 백룡에 대한 집착으로 동료들의 목숨마저 위험하게 만든다. 우여곡절 끝에 찾아낸 백룡의 동굴, 레이첼은 아합이 숨겨온 충격적인 비밀을 알게 되고, 혼돈에 휩싸인 순간 거대한 백룡이 그들 앞에 모습을 드러내는데...","poster_path":"/9iya9mT9YyEhkbOBAszoHBf0sKR.jpg","video_path":"","release_date":"2011-03-21","country":"미국","popularity":11.753,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":59961,"fields":{"title":"세이프 하우스","overview":"고도로 훈련된 CIA 요원 중에서도 가장 뛰어난 실력을 자랑했던 ‘토빈 프로스트’(덴젤 워싱턴). 조국을 배신하고 CIA를 떠난 그는 군사 기밀과 무기를 밀매하면서 미국에서 가장 위험한 인물이 된다. 10년 동안 교묘하게 CIA의 수사망을 피해오던 ‘토빈’은 비밀을 간직한 채 자기 발로 미영사관에 찾아와 다시 한번 CIA를 발칵 뒤집어 놓는다.  신참 CIA 요원, 가장 위험한 임무를 맡다!\r ‘토빈’은 철저한 감시 속에서 남아프리카공화국 케이프타운에 있는 세이프 하우스로 이송되고, 그곳에서 CIA 요원 ‘매트 웨스턴’(라이언 레이놀즈)을 만난다. 의욕 넘치는 신참 요원인 ‘매트’는 아무도 없는 세이프 하우스를 지키는 무료한 일에 싫증을 느끼며 자신의 능력을 증명할 기회만을 기다리던 중 드디어 자신의 첫 임무이자 가장 위험한 미션을 맡게 된다.  세이프 하우스가 공격 당했다! 누구도 어디도 안전하지 않다!  ‘토빈’이 수감되자마자 알 수 없는 무리들이 세이프 하우스를 초토화시켜 현장에 있던 동료 CIA 요원들은 모두 죽고, 홀로 살아남은 ‘매트’는 겨우 ‘토빈’을 데리고 세이프 하우스를 탈출한다. 과연 세이프 하우스를 공격한 이들의 정체는 무엇이며, 그들은 왜 ‘토빈’을 노리고 있는가?  ‘매트’은 완전히 믿을 수도 없고, 또한 결코 놓쳐서는 안될 일급 범죄자 ‘토빈’과 위험한 줄다리기를 하며 거대한 음모에 맞서야 하는데…","poster_path":"/wcrAB0CtolUnoNztb5L97FKIyBJ.jpg","video_path":"","release_date":"2012-02-09","country":"미국","popularity":14.582,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":59962,"fields":{"title":"디스 민즈 워","overview":"세계 최고의 실력을 가진 CIA 특수요원 터크(톰 하디)와 프랭클린(크리스 파인). 서로를 위해 목숨도 내놓을 수 있는 절친한 친구 사이지만 동시에 로렌(리즈 위더스푼)을 좋아하게 되면서 둘의 우정은 순식간에 금이 간다. 최고의 CIA 요원답게 서로의 만남을 방해하기 위해 최첨단 기술력을 총동원, 감시와 도청으로 로렌의 환심을 사려던 두 사람은 급기야 자동차 폭파와 비행기 공중 분해까지 불사하며 한 나라를 통째로 집어삼킬 만큼 거대한 전쟁으로 치닫게 된다. 동시에 로렌 역시 서로 상반되지만, 충분히 매력적인 두 사람 중 누구를 선택해야 할지 혼란스럽기만 한데...","poster_path":"/1PuUcrNqiyvP4y5MKwRGfMuMXv4.jpg","video_path":"","release_date":"2012-02-14","country":"미국","popularity":16.125,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,10749]}}]