[{"model":"movies.movie","pk":9821,"fields":{"title":"마이티","overview":"엄마를 잃고 외조부와 함께 사는 맥스는 13살 나이에 어울리지 않는 거대한 몸집과 학습장애 탓에 친구들은 놀리기만 한다. 맥스가 바라보는 세상은 지옥. 사람들의 비웃음을 피해 도피할 수 있는 유일한 방법은 잠자는 것. 어느 날, 옆집에 케빈이라는 동갑내기 소년이 이사온다. 케빈은 선천성 기형아로 등이 굽었고 제대로 걷지도 못한다. 그러나 비상한 두뇌의 꼬마 아인슈타인. '프랑켄슈타인과 노틀담의 꼽추'라는 닉네임을 얻게 된 둘. 이제 어느 누구보다 서로를 위해주는 친구가 된다. 마치 '아서왕과 원탁의 기사'가 된 것처럼. 둘은 어딜가나 한 몸. 맥스는 항상 불편한 케빈을 자신의 어깨에 무등을 태우고 다닌다. 맥스는 케빈의 다리가, 케빈은 맥스의 머리가 되어준 것. 어느 날, 케빈은 맥스의 생애 가장 슬픈 크리스마스 선물을 선사하게 되는데...","poster_path":"/eHcuTZwmY4VAJm7kfbZn7qDAjYs.jpg","video_path":"","release_date":"1998-10-23","country":"미국","popularity":11.491,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":9822,"fields":{"title":"마이티 조 영","overview":"조는 고아인 질과 마치 한가족처럼 함께 자란다. 중앙아프리카 정글을 탐사하던 동물학자 그레그 오하라는 키가 15피트나 되는 조를 보고 깜짝 놀란다. 그레그는 질와 함께 밀렵꾼의 표적이 된 조를 보호하기 위해 조를 캘리포니아의 동물보호소로 옮기지만, 밀렵꾼들의 추적은 그칠 줄 모른다. 하지만 밀렵꾼들은 돈이 되는 조를 쫓아 질의 일행을 추격한다. 새로운 환경과 스트레스로 탈출한 조. 거대한 덩치로 LA 도시 한 복판에 떨어진 조는 당황하고, LA는 혼란에 휩싸인다. 질과 그렉은 조를 안심시키고 보호소에 안전하게 데려다 주기 위해 동분서주 하는데...","poster_path":"/jM39MOyLOxCD6Njz4vfQkGaKkY1.jpg","video_path":"","release_date":"1998-12-25","country":"미국","popularity":11.405,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,10751]}},{"model":"movies.movie","pk":9823,"fields":{"title":"모탈 컴뱃 2","overview":"아웃 월드의 황제인 샤오 칸(Shao Kahn: 브라이언 톰슨 분)은 아웃월드와 지구를 합병시켜서, 파멸시키려는 음모를 꾸민다. 모탈 컴뱃에서 류캉(Liu Kang: 로빈 쇼 분)과 선택된 파이터들이 이긴 후, '지구는 한 세대 동안 평화를 누려야한다'는 전 우주 세계의 이 신성한 규칙을 깨고, 샤오 칸은 아웃월드로부터 지구로 통하는 게이트를 열어 침략해온다. 이에 대항할 힘을 모으기 위해, 레이든(Rayden: 제임스 레마 분)은 류캉과 파이터들을 집합시킨다. 자신의 야욕을 채워줄 악의 파이터(인간이 아닌 무리들)들을 데리고 레이든 앞에 나타난 샤오 칸. 류캉은 샤오 칸에 맞서, 평화의 결정적인 열쇠를 가진 키타나 공주(Princess Kitana: 탈리사 소토 분)와 함께 그들의 소굴로 찾아간다. 그러나, 키타나 공주는 그들의 손에 빼앗기고 류캉은 그들의 함정에 걸려든다. 정신없이 일격을 가해 오는 샤오 칸 일당들은 마침내, 레이든을 죽이고 만다. 이에 분노한 파이터들은 류캉을 앞세우고, 6일 째의 마지막 전투에 임하게 된다. 키타나 공주는 샤오 칸의 일당으로 악의 화신이 되어 환생한 어머니와, 류캉은 샤오 칸과, 잭스(Jax: 린 레드 윌리암스 분)는 나이프울프(Nightwolf: 라이트풋 분)와, 소냐 블레이드(Sonya Blade: 산드라 헤스 분)는 몬타로(Motaro: 데론 맥비 분)와 각각 맞수가 되어, 목숨을 건 전투를 벌인다. 결국 샤오 칸은 신성한 규칙을 어긴 죄로 피를 흘리며 죽는 운명에 처하게 된다. 결국 지구는 악의 손길로부터 자유로워지고 신들로부터 다시 생명을 부여받은 레이든은 신의 자리에 오르게 된다.","poster_path":"/ttryglcY2osWZE3sRYBf3ewTZsW.jpg","video_path":"","release_date":"1997-11-11","country":"미국","popularity":22.914,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[14,28,878]}},{"model":"movies.movie","pk":9824,"fields":{"title":"미스터리 맨","overview":"초영웅을 꿈꾸고 있는 '퓨리어스'(벤스틸러), '블루라자'(행크 아자리아), '쇼블러' 삼총사는 악당의 무리가 나타나 시민들을 괴롭히고 있는 현장에 번번히 출동하지만 악을 응징하기는 커녕 늘 우스운 꼴로 그들에게 되당하기만 한다. 수퍼영웅이 되길 꿈꾸는 이들은 사실 각각 폐차처리장, 초라한 웨딩숍, 공사장에서 일하고 있는 블루칼라계층으로 흔히 사람들에게 수퍼루저(losers)라 업신여김 당하는 자들이다. 경찰마저 이들을 멸시하며 놀림감으로 여긴다. 한편 이 도시의 진정한 초영웅으로 추앙받고 있는 캡틴 어메이징(그렉 키니어)은 슈퍼맨이나 배트맨처럼 얻는 것 없이 선행을 베푸는 고전적 영웅상과는 많이 동떨어져있다. 캡틴 어메이징의 옷 위엔 코카콜라나 혼다의 광고 패치가 덕지덕지 붙어있다. 그는 악의 무리를 응징하는 자신의 선행을 빌미 삼아 광고주를 끌어들이고 돈을 버는 상업적 존재인 것이다. 한번 선행을 하여 언론에 노출될 때마다 자신의 상업적 가치가 올라가고 그럼으로써 더 많은 광고주들에게 고용될 수 있는 셈이다. 이 캡틴 어메이징이 악당 카사노바에게 포로로 잡히게 되자 슈퍼영웅이 되길 원하는 슈퍼루저 삼총사는 캡틴 어메이징을 구출해 내기 위한 작전을 짜기 시작한다. 화가 나면 무지막지한 힘을 발산하는 퓨리어스, 포크가 주무기인 블루라자, 공사판에서 연마한 삽질 솜씨로 악을 응징하려는 쇼블러 그리고 그 외, 지독한 방귀가 주특기인 스플린, 아무도 자신을 보지 않을 때 투명해질 수 있는 신비한 능력을 가진 흑인소년 등. 이들 황당한 재주를 가진 초영웅지망생들은 과연 도시와 캡틴 어메이징을 구해내고 수퍼영웅이 될 수 있을지?","poster_path":"/3O2uzpG97ndCeAWgS22rNB2xL6N.jpg","video_path":"","release_date":"1999-08-06","country":"미국","popularity":11.882,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,35,878]}},{"model":"movies.movie","pk":9825,"fields":{"title":"플래시드","overview":"미국 북부 뉴잉글랜드주의 한 호수에서 순찰을 돌던 호수 경비원 한 명이 물속에 존재하는 미확인 물체에 의해 처참하게 살해된다. 하반신이 잘려 나간 시체에서 공룡의 것으로 추정되는 이빨이 발견되자 사건의 실마리를 찾기 위해 전문가에게 도움을 요청한다. 뉴욕 박물관의 고생물학자 켈리 스콧이 현장으로 파견된다. 그곳에서 수렵 감시관인 잭 웰스과 보안관 행크과 합류한다. 이 때 세계적인 악어 전문가이자 백만장자인 괴짜 헥터가 현장에 와 이번 사건은 악어의 소행이라는 단정을 내리고 생포를 주장한다. 헥터를 제외한 사람들은 뉴잉글랜드 지역에 악어가 살리 없다고 무시한다. 그러던 중 조사반원 하나가 또 다시 살해되고 호수 근처에 사는 노부인 비커만을 찾아간 조사반은 뜻밖에 그녀의 남편이 악어에게 물려 죽었으며, 그 이후로도 그녀가 계속해서 악어에게 먹이를 주고 있었다는 충격적인 사실을 알게 되는데.","poster_path":"/123JsGkDmlF6L37XAc7bDjgs4Sp.jpg","video_path":"","release_date":"1999-07-15","country":"미국","popularity":19.315,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,35,53,878]}},{"model":"movies.movie","pk":9828,"fields":{"title":"언노운","overview":"기절했다가 정신을 차린 남자는 간신히 몸을 추스리지만 본인이 누구인지 아무것도 기억이 나지 않는다. 그리고 주변에 쓰러져 있는 몇 명의 사람들을 발견한다. 어떻게든 건물을 나가려고 하지만 창문마다 철봉이 박혀있고, 문은 잠금장치가 채워져있는데...","poster_path":"/99cjPBQdNN9dJwfzfJYrtI1O4ZR.jpg","video_path":"","release_date":"2006-11-03","country":"미국","popularity":17.065,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":9829,"fields":{"title":"플라이트 93","overview":"무역센터, 펜타곤에 연쇄 충돌한 3대의 민항기, 세계를 발칵 뒤집은 9.11 테러사건! 그러나 그날, 납치된 비행기는 총 4대였다...  따뜻하고 평온한 분위기가 감도는 뉴저지 공항. 새로운 국장의 취임으로 화기애애한 분위기의 미국연방항공국. 민항기들을 인도하고 진로를 체크하느라 바쁜 아침을 보내고 있는 관제센터. 편안한 하루의 시작을 알리듯 고요한 9월 11일 오전. 그러나 갑작스레 항로를 이탈하기 시작한 민항기로 평온에 금이 가기 시작한다.  보스턴에서 L.A로 향하는 아메리칸 항공 'AA11'편이 예고 없이 항로를 이탈하고, 관제센터가 교신을 시도하지만 아무런 응답이 없다. 그 순간 들려온 이국적인 말투의 짧은 교신, \"우리는 비행기들을 납치했다!\" 다급해진 관제센터는 테러집단에게 납치된 \"비행기들\"을 찾아야만 한다. 美 영공에 떠있는 민항기는 총 4200대! 군과 항공국은 납치된 것으로 추정되는 민항기들을 찾기 시작한다.  뉴욕 근처에서 갑자기 레이더망에서 사라진 'AA11'편. 그 시각, CNN에서는 뉴욕의 상징인 세계무역센터에 비행기가 충돌했다는 충격적인 뉴스가 보도된다. 세계무역센터에서 불길과 연기가 치솟고 있는 가운데 또 다른 민항기가 재차 충돌하고, 이어 국방부 펜타곤에도 민항기가 추락한다. 미국 전역은 아수라장으로 변하고, 뉴욕은 극도의 공포로 마비된다.  같은 시각, 뉴저지에서 샌프란시스코를 향하고 있는 '유나이티드93'편의 승객들은 지상에서 무슨 일이 일어났는지도 모른 채 평온한 비행을 하고 있다. 하지만 승객으로 위장한 테러집단들이 행동을 개시, 비행기를 장악하자 공포에 휩싸이고, 가족들에게 마지막 목소리를 전하며 눈물을 흘리던 승객들은 오직 살기 위해 테러집단에 맞설 준비를 시작하는데... 9월 11일, 네번째 비행기에서는 과연 무슨 일이 벌어졌던 것인가. 충격과 아픔으로 가득한 숨겨진 그 날의 비극이 재현된다!","poster_path":"/gvggRMbjApG2qGnUYHWWqR2PQx3.jpg","video_path":"","release_date":"2006-04-28","country":"미국","popularity":11.611,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,36,53,80]}},{"model":"movies.movie","pk":9833,"fields":{"title":"오페라의 유령","overview":"1860년 파리 오페라 하우스. 새로운 극단주 앙드레와 피르맹, 그리고 후원자인 라울 백작은 '한니발' 리허설을 감상하는 가운데 갑자기 무대장치가 무너지는 사고가 발생한다. 사람들은 오페라의 유령이 한 짓이라고 수근대고, 화가 난 프리마돈나 칼롯타는 무대를 떠나버린다.  발레단장인 마담 지리의 추천으로 크리스틴이 새로운 여주인공을 맡게 되고, 공연은 대성공을 거둔다. 크리스틴은 축하객들을 뒤로하고 대기실에 혼자 남게 되는데, 거울 뒤에서 반쪽 얼굴을 하얀 가면에 가린 채 연미복 차림의 팬텀이 나타나 마치 마법이라도 걸듯이 크리스틴을 이끌고 미로같이 얽힌 지하 세계로 사라진다.  크리스틴의 실종으로 오페라 하우스는 일대 혼란에 빠지고, 팬텀은 극단주에게 자신의 요구에 응하지 않을 시 크리스틴도 돌려보내지 않고 큰 재앙을 내리겠다고 경고한다. 그러나 기회를 주겠다며 크리스틴을 돌려보낸 팬텀과 달리 극단은 그의 협상을 모두 무시하고, 오페라 하우스는 괴사건에 휘말리며 문을 닫기에 이른다.  한편, 지하세계에 끌려갔다 온 후 크리스틴은 팬텀의 공포에 날마다 시달리고 크리스틴을 위로하던 라울은 그녀와 사랑을 맹세한다. 이들의 대화를 엿들은 팬텀은 사랑과 질투에 싸여 복수를 결심하는데…  과연, 오페라 하우스와 팬텀에게는 어떤 비밀이 숨겨진 것일까?","poster_path":"/wxaH0icfmOgk5ziO53dxAoZQtYt.jpg","video_path":"","release_date":"2004-12-08","country":null,"popularity":14.942,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,10749]}},{"model":"movies.movie","pk":9836,"fields":{"title":"해피 피트","overview":"노래로 구애하는 펭귄 왕국, 춤에는 특별한 재능을 가졌지만 노래만은 세계 최악인 멈블(엘리야 우드)이 있다. 멈블의 엄마 노마 진(니콜 키드먼)은 아들의 탭 댄스가 귀엽다고 생각하지만 아빠 멤피스(휴 잭맨)는 멈블이 펭귄답지 못하다고 여긴다. 멈블 역시 짝사랑하는 소꿉친구 글로리아(브리트니 머피)에게 구애할 수 없는 자신이 서글프다. 멈블은 펭귄왕국의 질서를 어지럽힌다는 이유로 추방당하고, 우연히 또 다른 펭귄 종족인 라몬(로빈 윌리암스)과 그의 일당을 만난다. 멈블은 자신의 현란한 발 동작에 매료된 라몬 일당과 함께 광활한 얼음대륙을 넘어 특별한 여행을 시작한다.","poster_path":"/hwwnlAkrvuZzchZoZKesliP8XgB.jpg","video_path":"","release_date":"2006-11-16","country":null,"popularity":39.983,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":9837,"fields":{"title":"이집트 왕자","overview":"히브리 인이 모두 이집트의 노예로 소유되었던 시대. 히브리 인의 반란과 예언자의 출현을 두려워한 이집트 왕 세티는 히브리 신생남아를 모두 죽이라는 명령을 내린다. 아기 모세의 어머니와 형제들은 아기를 광주리에 담아 강물에 띄워 보내고, 왕비에게 발견된 모세는 람세스와 함께 건장한 이집트 왕자로 성장한다. 어느 날 밤 모세는 파티에서 선물받은 미디안 처녀 십보라가 도망치는 뒤를 밟다가 자신의 친형제 미리암, 아론과 마주친다. 미리암으로부터 자신의 출생과 성장의 비밀을 들은 모세는 아버지로 믿어왔던 세티에게서 이 사실을 확인하고 괴로와한다.  그러던 어느 날 모세는 히브리 노예가 학대받는 것을 보고 실수로 건설감독을 떼밀어 죽인다. 자신의 성장배경과 예기치 않은 살인으로 충격받은 모세는 왕궁을 떠나 사막을 배회하다가 미디안 처녀 십보라가 속한 유랑민을 만난다. 그들과 함께 생활하면서 아름다운 십보라와 결혼하여 행복하게 살던 모세는 우연히 양을 찾으러 나갔다가 불붙은 떨기나무를 보고 하나님의 계시를 듣는다. 그 계시는 바로 이집트인의 박해로부터 히브리인을 구하라는 것. 왕궁으로 돌아온 모세를 보고 람세스는 뛸듯이 반가와하지만 모세가 히브리인의 해방을 요구하자 저주를 내리겠다고 협박한다.  모세는 하나님의 말씀과 인도에 따라 이집트에 열 가지 재앙을 내린다. 이집트인의 장자를 죽이는 열 번째 재앙에 람세스의 아들도 목숨을 잃자 마침내 람세스는 모세로 하여금 히브리인들을 데리고 떠나도록 허락한다. 모세가 이끄는 히브리 백성들의 무리가 홍해에 다달았을 무렵 복수심에 불타는 람세스가 병사를 이끌고 따라온다. 위기의 상황에서 모세가 하나님이 주신 지팡이를 홍해에 담그자 물이 양쪽으로 갈라지는 기적이 일어나는데.","poster_path":"/tnAvUWWI9gHt6Nej9BB1FaLKPZd.jpg","video_path":"","release_date":"1998-12-16","country":"미국","popularity":31.375,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,18,10751]}}]