[{"model":"movies.movie","pk":1903,"fields":{"title":"바닐라 스카이","overview":"뉴욕 출판사의 간부이며 부와 카리스마를 가진 바람둥이 데이빗 에임즈는 자신의 가장 절친한 친구의 애인 소피아와 사랑에 빠진다. 소피아는 데이빗이 꿈에 그리던 여자였다. 그러나 다음날... 그는 차 안에 있으며, 자신과 함께 동반자살 하려는 줄리와 다투고 있다. 줄리는 차를 몰고 나무에 정면으로 들이받는데... 데이빗은 가까스로 목숨을 건지지만 얼굴을 심하게 다치고 만다.\r 다행히 소피아가 자신의 사랑을 고백하며 데이빗을 보살피고, 의사의 노력으로 데이빗은 얼굴을 되찾게 되지만, 그때부터 그는 뭔가 섬뜩한 사건에 말려들게 되는데...","poster_path":"/A8C62AYprv1sQteQSKu3tNgLMYb.jpg","video_path":"","release_date":"2001-01-22","country":"미국","popularity":15.539,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,53,878,10749]}},{"model":"movies.movie","pk":1904,"fields":{"title":"게이샤의 추억","overview":"신비로운 푸른 회색빛 눈동자를 지닌 소녀 ‘치요’는 가난 때문에 언니와 함께 교토로 팔려가게 된다. 자신이 게이샤가 될 줄은 꿈에도 몰랐지만 그녀를 시기하여 함정에 몰아넣는 ‘하츠모모’(공리)에게 겪은 갖은 수모 속에서 유일하게 친절을 가르쳐준 회장(와타나베 켄)을 마음에 담고 게이샤가 되고 싶다는 희망을 품게 된다. 마침내 그녀를 수제자로 선택한 마메하(양자경)에게 안무, 음악, 미술, 화법 등 다방면에 걸친 혹독한 교육을 받고 최고의 게이샤 ‘사유리’(장쯔이)로 사교계에 화려하게 데뷔한다.  은근히 그녀를 사모하는 기업가 노부(야쿠쇼 코지)와 남작을 비롯한 많은 사람의 구애도 거절한 채 회장을 향한 사랑을 지켜가던 사유리. 하지만 더욱 집요해진 하츠모모의 질투와 전쟁의 혼란 속에서도 회장을 사랑하는 마음을 잃지 않았던 사유리는 게이샤란 세상의 모든 아름다움을 가질 순 있어도 사랑만큼은 선택할 수 없다는 사실을 깨닫게 되는데…","poster_path":"/x5TcCkbDohhFBpGZSos4x7secFx.jpg","video_path":"","release_date":"2005-12-06","country":"미국","popularity":18.82,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10749]}},{"model":"movies.movie","pk":1907,"fields":{"title":"비치","overview":"일상으로부터 탈출을 꿈꾸는 리차드는 자기 나름의 여행 철학을 지닌 청년이다. 그는 태국의 어느 허름한 호텔에서 마약 중독자 대피로부터 환상의 섬에 대한 이야기를 듣는다. 바로 그 다음 날, 대피는 자살하고 리차드는 낡은 지도 한 장을 얻는다. 리차드는 옆방의 프랑스 연인 한 쌍과 함께 파라다이스를 찾아나서고, 그들은 우여곡절 끝에 환상의 섬에 도착한다. 그러나 그 곳에는 이미 지도자 살을 비롯한 관광객들이 정착해 있었다. 그들과 어울려 꿈 같은 나날을 보내던 리차드는 섬 원주민들과 맞닥뜨리면서 점점 회의에 빠지게 되는데...","poster_path":"/wUngveNZ20DEisODkb0vZJVXzyR.jpg","video_path":"","release_date":"2000-02-03","country":"미국","popularity":19.753,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,53,10749]}},{"model":"movies.movie","pk":1908,"fields":{"title":"신들의 법정","overview":"테네시주의 작은 마을, 고등학교 과학 교사 버트램 케이츠가 주(州) 법을 어겨 재판을 받게 된다. 케이츠가 금기인 다윈의 진화론을 아이들에게 가르쳤기 때문이다. 저명한 정치가이자 보수적인 근본주의자 매튜 브래디가 검찰 측을 지원하고 나선다. 한편, 역시 유명한 변호사이며, 논쟁적인 법의식을 가진 브래디의 라이벌 헨리 드러먼드가 케이츠의 변호를 맡는다. 창조론과 진화론이 맞붙은 이 뜨겁고 치열한 법정 공방에 언론의 관심까지 집중되며, 마을을 넘어 미 전역이 들썩이게 된다. 1925년에 실제로 일어났던 세기의 ‘원숭이 재판’을 소재로 한 희곡을 각색한 작품. 크레이머는 창조론과 진화론이 충돌한 이 사건을 매카시즘을 논할 매개로써 활용했으며, 영화를 통해 지적인 담론을 이어간다. 이후 여러 차례 TV 드라마로 리메이크되기도 했다.","poster_path":"/7oaHcF0gCOt2lKaT2zajhajP0Zo.jpg","video_path":"","release_date":"1960-07-07","country":"미국","popularity":13.343,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":1909,"fields":{"title":"돈 쥬앙","overview":"젊은 청년 하나가 건물 꼭대기 광고판 위, 좁은 난간에 아슬아슬하게 서 있다. 가면을 쓰고 바람에 펄럭이는 망토를 걸친 그는 검을 들어올리며 자신이 돈 쥬앙이라고 외친다. 천 명의 여인을 유혹한 이 시대 최고의 로맨티스트. 이 세상 모든 여인들의 가장 위대한 연인. 그러나 자신의 진실한 사랑이었던 단 한 여자로부터 실연당한 돈 쥬앙은 삶의 이유를 상실한 채, 이제 스스로 목숨을 끊으려하고 있는 것이다. 이 미치광이를 다루어야만 하는 경찰은 한 정신과 의사를 부른다. 이전에도 이런 무법자를 달래 설득한 경험이 있는 유능한 의사 닥터 미클러. 그는 널리 존경받고는 있지만 은퇴를 앞둔 그는 자신의 일에 매우 지쳐 있었다. 그에게 이 청년이 맡겨지고 과연 이 청년이 틀림없는 정신이상자인가를 판정하는 데 열흘이라는 기간이 주어진다. 이 열흘이라는 시간동안, 돈 쥬앙은 자신이 21년간 겪어온 환상적인 모험과 낭만의 오디세이를 의사에게 들려준다. 아주 정열적이고 달콤한 남자, 돈 쥬앙의 이야기를. 그의 이댜기들은 닥터 미클러에게 그가 정신이상자가 아니라는 확신을 준다. 또한 그뿐만 아니라 이 나이든 의사로 하여금 잊고 있던 삶에 대한 새로운 열정을 발견하고 되부르게 하는데..","poster_path":"/fe0TuYz9jCKUba2Omj48K8bWJ8z.jpg","video_path":"","release_date":"1994-10-12","country":"미국","popularity":14.391,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":1911,"fields":{"title":"13번째 전사","overview":"아랍 시인 아메드 이븐 파드란(안토니오 반데라스)은 유부녀와의 불륜이 발각되어 강제로 북구의 외교 사절로 파견된다. 북구에 도착한 아메드는 북쪽에서 온 정체불명의 괴물들에 의해 북구의 흐로스가르 왕의 식민지임을 알게 된다.  예언자는 13명의 전사가 왕을 구하러 가되 13번째 전사는 북구 사람이 아니어야 한다는 말에 아메드는 뜻하지 않게 마지막 전사로 발탁된다. 전사들은 괴물을 무찌르기 위해 숲으로 들어가고 그곳에서 괴물들은 식인종이며 곰의 가죽을 뒤집어쓴 사람인 벤돌이라 불리는 것들임을 알게 되는데...","poster_path":"/k7QU0CV0XPkIBRCjc4RM8uY4ima.jpg","video_path":"","release_date":"1999-08-13","country":"미국","popularity":16.36,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,36]}},{"model":"movies.movie","pk":1921,"fields":{"title":"스위트 노벰버","overview":"성공가도를 달리고 있는 유능한 광고회사 간부 넬슨. 그는 번듯한 직장에 고급 빌라와 벤츠까지 남부러울 것 없는 인생을 사는 듯 보이지만, 지독한 일중독자에 강박증적 출세지향주의자다. 어느 날, 운전면허 갱신을 위해 시험장에 간 그는 불미스러운 사건을 계기로 말괄량이 아가씨 새러와 부딪히게 된다. '나의 11월이 되어줄래요' 한 달에 한번씩 남자를 바꿔가며 사귀는 그녀는 11월의 연인으로 넬슨을 선택한다. 새러의 단도직입적 접근에 넬슨은 경계심을 갖지만, 자신이 달려왔던 출세가도가 모래성처럼 무너지면서 그녀의 기묘한 제안을 받아들인다. 그 제안은 바로 11월 한 달간만 함께 살자는 것. 새러는 넬슨에게 'NOVEMBER'라는 이름을 붙여준 후, 일과 회사, 휴대폰까지 다 잊고 자신의 생활방식을 따라줄 것을 요구한다. '처음 느껴본 삶의 기쁨 영원한 사랑의 약속, 그러나..' 모든 걸 잊기 위해 새러와의 장난같은 동거를 시작했던 넬슨은 시간이 흐르면서 점차 그녀를 사랑하게 된다. 그것은 새러 역시 마찬가지. 새러의 사랑으로 인해 그가 미처 깨닫지 못했던 삶의 기쁨을 알게 된 넬슨. 이제, 그는 삶의 전부가 되어버린 그녀와의 영원한 사랑을 약속한다. 그러나 새러는 자신의 아픔을 감추고 그와의 아름다운 이별을 기약하는데...","poster_path":"/j0e1AgUrbofjQEaIzIBfN1Ok6Tt.jpg","video_path":"","release_date":"2001-02-16","country":"미국","popularity":12.49,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1923,"fields":{"title":"트윈픽스","overview":"잣나무를 흔드는 바람소리가 올빼미 울음소리처럼 들리는 계곡 속의 작고 조용한 마을 트윈 픽스. 어느날 테레사 뱅크스라는 금발의 소녀 시체가 강 위로 떠내려 오는 것이 발견된다.  이 사건의 수사를 위해 FBI 특별수사관 데스몬드와 샘이 파견되는데 수사는 미궁으로 빠져들어 좀처럼 범인의 실체가 드러나지 않는다. 그러던 어느날 2년전 어느 소녀의 살인사건을 수사하다 실종된 전 FBI 수사요원 필립이 FBI 본부에 불쑥 나타나 사건의 불길한 징조를 암시해주고 유령처럼 사라진다. 이와 때를 같이해 트윈픽스 마을에서 살인 사건의 의문을 풀어 나가던 수사관 데스몬드가 실종되었다는 소식이 FBI 본부에 날아든다.  그로부터 일년 후. 영화는 트윈픽스 마을의 미의 여왕인 여고생 로라 파머 얘기로 넘어간다. 매력적인 금발의 소녀 로라는 겉으로 보기엔 무척 밝고 명랑해 보이지만, 12살때부터 실체를 알 수 없는 밥이라는 괴한에게 계속해서 겁탈을 당해오던 자신을 학대하듯, 방황과 번민의 늪 속에 빠져 마약과 섹스에 몸을 던지는 처절한 이중 생활을 하고 있었다.  그러던 어느날, 자신과의 유일한 대화 창구였던 일기장의 내용 중 2장이 찢겨나간 것을 발견한 로라는 점점 구체적으로 다가오는 밥의 실체를 느끼며 공포에 떠는데...","poster_path":"/qMxJYZgM47U2GkTnq9cLo5KeFXD.jpg","video_path":"","release_date":"1992-06-03","country":"미국","popularity":14.158,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,9648]}},{"model":"movies.movie","pk":1924,"fields":{"title":"슈퍼맨","overview":"크립톤 행성의 조엘(Jor-El: 마론 브란도 분)은 행성이 곧 폭발할 것이라는 사실을 알고, 수많은 은하계의 지식을 담은 푸른 수정과 함께 아들인 카렐(Baby Clark Kent: 아론 스모린스키 분)을 지구로 보낸다. 카렐이 타고 온 작은 우주선은 조나단 부부(Jonathan Kent: 글렌 포드 분 / Ma Kent: 필리스 색터 분) 앞에 떨어지고, 아이가 없던 그들이 카렐을 데려와 클락이라 부르며 키운다.  어느 덧 청년으로 성장한 클락(Clark Kent/Superman: 크리스토퍼 리브 분)은 알지못하는 힘에 끌려 북쪽으로 가게 되고, 그 곳에서 아버지 조엘로부터 그 동안의 궁금증을 풀고, 다시 지구로 돌아오게 된다. 지구로 돌아온 클락은 데일리 플리닛지의 기자로 살아가며, 위험한 순간마다 슈퍼맨으로 변신해 사람들을 구해낸다. 슈퍼맨의 활약이 커지면서 신문사마다 다투어 그의 기사를 실었고 클락은 같은 신문사의 여기자 로이스 레인(Lois Lane: 마곳 키더 분)을 짝사랑하게 되는데.","poster_path":"/qwqXgd7FS0UhjU7SY5aNz6vV3G5.jpg","video_path":"","release_date":"1978-12-13","country":"미국","popularity":24.824,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":1927,"fields":{"title":"헐크","overview":"과학자 브루스 배너는 분노를 적절하게 조절해야만 한다. 명석한 과학자로서 평온한 그의 삶은 억제된 욕망을 품고 있으며 유전적인 기술이 처절한 그의 과거를 숨기고 있다. 옛날 여자친구이자 그의 뛰어난 동료, 베티 로스는 브루스의 감정 기복에 지쳐서 그의 삶을 바라보기만 할 뿐이다.  그러다 베티는 초기 공판이 진행되는 동안 배너의 혁신적인 연구로부터 무언가를 발견하게 된다. 잠깐의 실수는 폭발적인 상황을 야기시키고 브루스는 순간의 결정을 내린다. 그의 영웅적 충동심으로 다른 이의 생명을 건지고 그 자신은 상처 하나 입지 않는다. 그러나 그의 몸은 감마 방사선을 치사량 이상으로 노출된 상태였다.  그런 후 알 수 없는 일들이 일어나기 시작하는데 아침에 일어났던 일들을 기억조차 못할 정도의 의식을 상실하게 된 것이었다. 그러한 상황은 실패한 실험이 초래한 예기치 못한 결과였다. 그러나 배너는 자기 내부의 다른 존재들로 낯설긴 하나 매우 친밀하며, 다소 위험하나 은근히 매력적인 것으로 상반되는 것들을 느끼게 된 것이었다.  거대한 피조물인 헐크가 간헐적으로 그 모습을 드러낸다. 파괴를 일삼아 배너의 연구실을 피투성이로, 집안의 모든 벽을 부셔버린다. 이로 인해 베티의 아버지, 썬더볼트 로스 장군의 지휘 아래 병력이 동원되고, 그의 맞수인 연구가 글렌 탈봇이 여기에 동참한다. 개인의 복수혈전과 가족 관계가 극대화되어 위험을 증폭시킨다.  베티 로스는 뒷 배경에 어두운 인물로 브루스의 아버지인 데이비드가 어느 정도 이 일에 연루되었다는 것을 알게된다. 그녀는 과학자와 헐크 간의 관계를 이해하는 유일한 인물이며, 군대의 위협을 막으려고 노력한다. 그 괴물을 생포하기 위해 모든 병력들이 동원되고...","poster_path":"/lLyzJiq7EZoeZwFMCBq83jxdULR.jpg","video_path":"","release_date":"2003-06-19","country":"미국","popularity":35.303,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,878]}}]