[{"model":"movies.movie","pk":10027,"fields":{"title":"더 독","overview":"싸워라! 죽여라! 이겨라!  어두운 지하 창고.  흔들리는 눈빛, 구부정한 어깨, 암울한 표정, 주춤거리는 발걸음의 한 남자가 걸어오고 있다.  그의 목엔 금속의 차가운 족쇄가 채어져 있고 그의 옆엔 냉소적인 웃음을 띤 흰 양복을  입은 남자가 서있다. 하얀 양복을 입은 남자가 속삭이는 한마디! “KILL HIM”  그리고 그가 하고있는 목의 족쇄를 풀어준다. 순간 초점 없던 그의 눈은 날카롭게 빛나고,  혀를 내두를 만큼 빠른 몸놀림과 힘 앞에 상대편 남자들은 하나 둘 쓰러져 간다.  인간이 아닌 투견으로 사육되어진 남자… DANNY  그에겐 기억도, 감정도, 사고도 허락치 않는다!  그의 이름은 대니(이연걸). 그는 하얀 양복을 입은 남자, 바트(밥호스킨스)에 의해 길러졌다.  그가 바트에게 배운 것이라고는 명령에 복종하며 시키는 대로 싸우고 죽이는 일 뿐.  차가운 쇠창살 안에 개처럼 키워진 대니에게는 지난 날의 기억도, 인간의 감정도, 사고도  없다. 강아지에게 달려드는 성난 투견처럼 먹이를 향해 몸을 날리는 것만이 오직 그의  삶이다.","poster_path":"/h5yoEqAsO913BEA4rwEGJkxKDu0.jpg","video_path":"","release_date":"2005-02-02","country":null,"popularity":17.95,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,80]}},{"model":"movies.movie","pk":10029,"fields":{"title":"베리 배드 씽","overview":"카일 피셔(존 파보)가 유일하게 바라는 것은 사랑하는 여자 로라 개러티(카메론 디아즈)와 행복한 결혼식을 올리는 것이다. 로라의 유일한 관심과 소망 역시 아름다운 신부가 되어 화려하고도 행복한 결혼식을 완벽하게 치르는 것이다. 그러나 카일의 친구들은 카일이 아름다운 신부와 결혼하기 전 총각 파티를 열어주기로 한다. 부동산업자 보이드(크리스천 슬레이터), 버클로우 형제 아담(다니엘 스턴)과 마이클(제레미 피븐), 그리고 내성적인 정비사 무어(렐런드 오서)는 카일을 라스베가스로 데려가 술과 마약의 총각 파티를 벌이다 매혹적인 스트리퍼를 부른다. 스트리퍼는 예비 신랑인 카일을 유혹하지만 카일이 마다하자 마이클이 그녀를 데리고 욕실로 들어간다. 그러나 술과 마약에 취한 이들의 광적인 몸짓에 그만 스트리퍼가 즉사해버리는 사고가 일어난다. 정신이 번쩍 든 다섯 남자는 카일의 결혼식을 무사히 치러야 하는 목표를 위해 그녀의 시체를 사막에 묻기로 결정한다.","poster_path":"/rYmyRxF5e9fBdgcQScKu0CUtMy5.jpg","video_path":"","release_date":"1998-09-11","country":"미국","popularity":14.077,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,53,80]}},{"model":"movies.movie","pk":10030,"fields":{"title":"굿 럭 척","overview":"찰리 로건은 어린 시절, 친구의 생일 파티에서 친구 아니샤와의 키스를 거부하고 이로 인해 소녀의 저주를 받게 된다. 바로 찰리와 사귀는 여자는 그다음에 진정한 사랑을 찾는다는 것이다. 25년이 흐른 현재, 찰리는 성공한 치과의사가 되었지만, 진정한 사랑을 찾지 못한 채 공허한 삶을 살아가고 있던 어느 날, 예전 여자친구의 결혼식장에서 펭귄 전문가 캠을 만나 호감을 갖게 된다. 이후 캠이 아쿠아 월드에서 일하던 도중 인공 얼음 턱에 부딪혀 앞니가 부러지는 사고를 당해 급히 찰리에게 연락을 하게 되고 치료를 하던 중 찰리는 실수투성이지만 매력적인 캠에게 사랑을 느끼게 된다.\r 한편, 찰리와 잠자리를 했던 모든 여성들이 그 이후에 진정한 사랑을 만나 떠나게 된다는 입소문이 돌고, 그를 행운을 가져다주는 남자(good luck chuck)로 여기며 그를 찾아오는 여자들이 점차 많아지게 된다. 찰리와 캠, 둘 사이에 로맨스가 시작되고, 자신이 ‘굿 럭 척’이라는 것이 진실임을 확인한 찰리는 캠을 잃고 싶지 않은 마음에 스토커 같이 변해버리고 이에 지친 캠은 결별을 선언하는데…","poster_path":"/bs6ly6yPXnG7kJKiiXicRk2fzvg.jpg","video_path":"","release_date":"2007-09-21","country":"미국","popularity":16.731,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10032,"fields":{"title":"엽기 캠퍼스 2","overview":"Taj Mahal Badalandabad는 Coolidge College를 잉글리쉬의 Camford University의 홀을 위해 남겨두고 교육을 계속하고, 학업에 지장이없는 학생에게 학업 경력을 최대한 활용할 수있는 방법을 가르칩니다.\r (구글번역)","poster_path":"/irk5J6IPY4YV4WKrzhwNap8WESn.jpg","video_path":"","release_date":"2006-12-01","country":"미국","popularity":15.589,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10033,"fields":{"title":"저스트 프렌드","overview":"잘 나가는 음반사 매니저이자 최고의 플레이보이 ‘크리스’.  그는 크리스마스 음반계약을 맺기 위해 별나기로 유명한 여가수 ‘사만다’와 함께 파리로 여행을 떠나게 된다. 그러나 ‘사만다’의 실수로 비행기가 추락하고 다시는 발을 들여놓지 않겠다고 맹세한 고향, 뉴저지에 불시착하게 된다.  갑작스런 폭설로 한동안 발이 묶인 ‘크리스’는 “베스트 프렌드”라는 말로 일언지하에 그를 거절했던 ‘제이미’와 재회하게 되고 다시금 작업열에 불타오른다.  과연 ‘크리스’는 늘 그만 쫓아다니는 ‘사만다’와 말썽쟁이 동생, 그리고 새롭게 나타난 연적 ‘더스티’를 제치고 완벽한 킹카도 정복할 수 없었던 ‘제이미’와 “달콤한 연인”으로 거듭날 수 있을까?","poster_path":"/lzP281G5O6TRQiqThQVwAZpx2I7.jpg","video_path":"","release_date":"2005-11-23","country":"미국","popularity":36.106,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":10044,"fields":{"title":"복성고조","overview":"홍콩 경찰청 강력계 소속인 악바리(성룡 분)와 위키(원표 분)는 엄청난 액수의 보석을 가로채 야쿠자와 접선하기 위해 일본으로 달아난 전직 경찰을 체포하라는 특명을 띠고 일본으로 건너 가지만 벽에 부딪치자 홍콩으로 연락, 경찰 총경에게 부탁해 지난 날 같은 고아원 출신인 양배추(홍금보 분)의 도움을 청하게 된다. 양배추는 완두콩(증지위 분) 등 고아원 형제들을 규합, 여행사 직원 여왕벌(호혜중 분)과 함께 일본으로 건너가는데 여왕벌의 미모에 반해 갖가지 촌극이 계속 연출된다.","poster_path":"/f5WuBDryL72r8mCeAsZ9HFlwOGw.jpg","video_path":"","release_date":"1985-02-10","country":"홍콩","popularity":14.729,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":10045,"fields":{"title":"13구역","overview":"13 구역의 우두머리 타하로 부터 마약을 훔쳐 없앤 레이토는 오히려 경찰에 의해 감옥에 갇혔으나, 정부가 파견한 특수요원 다미앙과 손을 잡고 타하가 탈취한 핵미사일을 해체하기로 하는데...","poster_path":"/nrmaQiO9mqEM13czY0zSq9pGcFk.jpg","video_path":"","release_date":"2004-11-09","country":"프랑스","popularity":18.115,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":10047,"fields":{"title":"잔 다르크","overview":"13세의 어린 소녀 잔은 매일 기도하면서 신과 여러 가지 방법으로 대화하고 있었다. 그러던 어느날 침략자 영국군에게 자기 대신 잔인하게 강간당하고 죽어간 언니의 참혹한 광경을 목격한 잔은 성당에서 영국군을 결코 용서하지 않으리라 다짐하고 하나님과 하나가 되기를 위해 선혈(포도주)을 마신다. 몇 년 후 샤를 7세는 국민들 사이에 ‘신의 메신저’라고 불리며 새로운 희망이 된 잔에게서 군대를 주면 조국을 되찾겠다는 편지를 받는다. 그러나 샤를 7세와 그의 측근들은 어린 잔을 믿을 수 없어 측근에게 왕 행세를 하도록 명령한다. 잔은 성에 도착하여, 그의 속임수를 알아차리고 샤를 7세에게서 군대를 받아내는데 성공한다.  첫번째 전투 오를레앙으로 가는 문을 지키고 있는 난공 불락의 요새에서, 잔은 이렇게 외친다. \"나를 사랑하는 군사들이여, 이 밤이 오기 전에 우리는 승리한다!\" 깃발을 들고 적진을 향하는 잔을 보고 지쳐있는 프랑스군은 사기가 최고조에 올라 대승리를 얻어낸다. 그러나 잔은 전쟁터에 널려진 시체들에서 피 흘리는 신의 모습을 보고 괴로워한다.  잔은 다음 전장에서 혼자 앞으로 나아가 적에게 이야기한다. \"헨리 왕에게 전한다. 이것은 신의 명령이다. 이 들판에 묻히고 싶지 않으면 물러가라!\" 그리고 기적적으로, 영국군은 철수하고 오를레앙을 탈환한다. 샤를 7세는 렝스 대성당에서 대관식을 올리고 다시 프랑스는 왕권을 되찾지만, 아직 영국군에게 점령당한 많은 땅에서 굶어 죽어가는 백성들은 처절한 편지를 잔에게 보내고 있었다. 그들을 구해야만 하는 잔과 전쟁을 계속할 이유가 없어진 샤를 7세. 그에게 있어 잔은 점차 귀찮은 존재가 되어가고 있었는데...","poster_path":"/wrOUGZqmWzNVitplVOFLHhnHLlT.jpg","video_path":"","release_date":"1999-10-27","country":"미국","popularity":18.544,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,36,10752]}},{"model":"movies.movie","pk":10048,"fields":{"title":"스텔스","overview":"가까운 미래. 개인이 아닌 국가를 목표로 한 국제테러 방지를 위해 극비리에 무기개발에 착수했던 국방성은 관제센터의 통제가 불가능할 경우 스스로의 감정과 판단에 의해 독자적인 임무 수행이 가능한 인공지능 시스템 E.D.D.I.E. 개발에 성공한다. E.D.D.I.E.가 탑재된 새로운 무인전폭기 스텔스가 실전배치되자 헨리(제이미 폭스), 벤(조쉬 루카스), 카라(제시카 비엘)로 구성된 최정예 스텔스 파일럿 부대는 어느때보다 강렬한 긴장감에 휩싸인다. 탐색불허, 추적불가, 통제불능. 상상을 초월하는 거대한 액션이 시작된다! 악천후 속 극비임무를 수행하던 스텔스기는 돌발상황을 겪은 이후 점차 통제 불가능한 상태에 빠져든다. 인간에 대한 의심으로 정비조차 거부하던 E.D.D.I.E.는 급기야 독자적인 상황판단으로 목표를 정하고 무차별 폭격을 감행한다. 이제 한순간에 믿음직한 아군에서 가장 강력한 적으로 변해버린 스텔스기를 상대로 최정예 3인 편대의 처절한 저항이 펼쳐지는데.","poster_path":"/uOxWuOIlhdiJ8xSIgYszkO1bi37.jpg","video_path":"","release_date":"2005-07-27","country":"미국","popularity":16.67,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,878,10752]}},{"model":"movies.movie","pk":10050,"fields":{"title":"겟 오버 잇","overview":"상큼한 사랑, 신선한 감동, 무공해 웃음... 비타민C 같은 영화!가슴떨리는 첫사랑의 두근거림, 순수한 10대의 풋풋한 사랑이야기 !버크는 앨리슨과 어릴 적 소꿉 친구다. 앨리슨이 이사를 가면서 한동안 만나지 못했는데 어느날 고등학교에서 이 둘은 해후를 하고 버크는 처음으로 사랑에 빠진다. 그런데 앨리슨은 버크와의 관계에 곧 식상해져서 헤어지자고 한다.시련의 상처를 극복하지 못하는 버크는 방황의 나날을 보내고 앨리슨은 곧 팝가수 출신의 같은 학교 친구 스트라이커와 사귀게 된다.한편 학교에서는 세익스피어의 원작 “한여름밤의 꿈”으로 뮤지컬 공개 오디션을 치른다. 앨리슨과 그녀의 남자친구 스트라이커가 오디션에 참가한다는 사실을 안 버크는 아무런 준비도 없이 오디션에 참가를 하고 우여곡절 끝에 비중도 없는 작은 역할을 따낸다.그리고 버크의 친구 동생이자 버크를 짝사랑하는 켈리도 뮤지컬에 참가한다. 버크와 스트라이커는 연극속에서도 현실처럼 한 여자 앨리슨을 놓고 싸우는 비극적인 관계에 놓이고, 켈리도 마찬가지로 버크를 짝사랑하는 안타까운 여인, 헬레나 역을 맡는다.작곡을 하는 켈리는 버크에 대한 자신의 마음을 담아 작곡한 곡을 노래하고, 버크는 방황하던 마음을 접고 켈리를 향한 진정한 사랑의 의미를 깨닫는다. 그리고 드이어 공연당일 버크는대본에도 없는 대사로서 켈리에게 화답하듯 사랑하는 마음을 고백하는데…","poster_path":"/saVWvLE0haJTrH1c1YS68VTDKyC.jpg","video_path":"","release_date":"2001-03-08","country":"미국","popularity":11.772,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}}]