[{"model":"movies.movie","pk":11064,"fields":{"title":"백만장자 브루스터","overview":"30일 안에 3천만불을 흔적도 없이 다 써버릴 수 있을까?\r 이건 바로 클래식 갑부 코미디의 현대판 격인 이 작품에서 리차드 프라이어가 해내야 했던 숙제였다. 매번 삼진아웃만 당하는 야구선수 몽고메리 브류스터(프라이어)는 자신이 괴팍한 수천만장자(흄 크로닌) 친척의 상속권을 가진 유일한 생존자임을 알게 된다. 몬티는 3억불의 상속을 눈 앞에 두게 되는데 단, 그가 꼭 ‘30일 이내에 아무런 자산 취득 없이 3천만불을 다 써버릴 수 있을 경우’에만 이라는 조건이 붙는다. 그렇지 못할 경우에는 한 푼도 받지 못하는 것이다. 그 거금을 쓰도록 돕는 이들은 존 캔디, 로네트 맥키, 그리고 스티븐 콜린스이다. 월터 힐 감독과 로렌스 고든과 조엘 실버의 연출, 그리고 ‘대역전 (Trading Places)’의 시나리오 팀의 역량을 모은 이 엉뚱한 흥청망청식 코미디는 연령과 관계없이 진정으로 유머를 이해하는 팬들의 웃음에 대한 욕구를 만족시켜 주는 미국식의 기상천외한 이야기이다.","poster_path":"/7z5PMgpczjXDT5scdrlLt38mnKJ.jpg","video_path":"","release_date":"1985-05-22","country":"미국","popularity":11.627,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11066,"fields":{"title":"부메랑","overview":"마커스 그레엄(Marcus: 에디 머피 분)은 광고 회사에 다니는 회사원으로 바람둥이다. 거의 매일밤 여자를 바꾸어 가며 즐기는 그에겐, 완벽한 여자를 찾겠다는 욕심을 갖고 있다. 그러나 만나는 여자마다 겉 모습은 미인인데 하루만 지나고 나면 실증이 나버리곤 하는 것이다. 그는 잠자리를 하고난 다음날 아침 이불을 걷어 여자의 발을 보는 버릇이 있다. 즉, 위만 예쁜게 아니라 발까지도 예쁜 완벽한 여자를 찾아 볼 속셈인거다. 매일 실망하던 그에게 상관으로 재클린(Jacqueline: 로빈 기븐스 분)이란 여자가 나타난다. 그런데 그녀는 여자 바람둥이라고 할 수 있었다. 이번엔 마커스가 그녀에게 휘둘리는 꼴이 되고 발까지 예쁜 그녀에게 마커스는 마음의 상처를 입는다. 이때 재클린의 밑에서 일하는 착하고 예쁜 엔젤라(Angela: 할리 베리 분)가 나타나 그의 마음을 달래준다. 점점 마커스는 엔젤라의 포근함에 물들고 발따위나 외모 따윈 신경쓰지 않게 된다. 결국 바람둥이는 여자 바람둥이의 열정을 거부하고, 포근하고 착한 엔젤라의 품으로 돌아가게 된다.","poster_path":"/cc9YAZq5NXiIEJsHjW7p2FaHQkp.jpg","video_path":"","release_date":"1992-06-30","country":"미국","popularity":14.307,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11069,"fields":{"title":"불가사리 2","overview":"멕시코의 페트로마야 유전. 한 인부가 불가사리에 쫓기다가 잡혀 먹힌다. 다시 미국 네바다 계곡의 한 농장. 페트로마야의 유전회사에서 파견된 두 사람이 얼을 찾아온다. 그는 다름 아닌 불가사리를 잡은 영웅으로 멕시코 유전회사의 유일한 희망이다. 회사측에서는 그에게 불가사리를 잡는 조건으로 거액을 제시하며 간곡하게 부탁한다. 멕시코 유전회사의 사무소에 도착하여 추적장치 등 각종 최첨단 장비를 건네받은 얼은 새로운 파트너가 된 그래디, 옛 친구 버트 등과 함께 불가사리 사냥에 나선다. 차근차근 노련하고도 침착하게 불가사리를 처치해 나가던 중 얼 일행은 갑자기 나타난 불가사리의 습격을 받아 궁지에 몰리게 된다. 설상가상격으로 얼 일행은 이전의 불가사리보다 더 가공할 위력을 지닌 괴물을 만나게 되는데.","poster_path":"/cG25urXQi0P6a3BeXWegeGjenlf.jpg","video_path":"","release_date":"1996-04-09","country":"미국","popularity":25.085,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,35,53,878]}},{"model":"movies.movie","pk":11072,"fields":{"title":"브레이징 새들스","overview":"미국 서부의 평화로운 마을 '락 리지'에 최초의 흑인 보완관 바트(클리본 리틀 분)가 온다. 락 리지 마을에 철도가 놓이면서 주 법무장관 헤들리 라마는 악당들을 이용해 마을 사람들을 내쫓고, 마을의 땅을 모두 차지하려 한다. 이를 막기 위해 마을 사람들은 보안관을 보내달라고 주지사에게 요청하고 헤들리 라마는 마을 사람들이 받아들이지 않을 흑인 보안관을 보내 이 사건을 무마시키려고 계획한다. 엉겁결에 최초의 흑인 보안관이 된 철도노동자 바트는 특유의 재치로 악당들을 물리치고 락 리지 마을을 구하는데...","poster_path":"/vNw1gOEDdYTDeNMuuq8OmiEHrfH.jpg","video_path":"","release_date":"1974-02-07","country":"미국","popularity":15.272,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,37]}},{"model":"movies.movie","pk":11074,"fields":{"title":"스트라이킹 디스턴스","overview":"톰(Tom Hardy: 브루스 윌리스 분)은 강력계 형사이다. 경찰국장인 아버지 빈스(Vince Hardy: 존 마호니 분), 삼촌 닉(Nick Detillo: 데니스 파리나 분), 그리고 사촌 지미(Jimmy Detillo: 로버트 패스토렐리 분)와 대니(Danny Detillo: 톰 시즈모어 분)가 같은 길을 가고 있다. 지미와 파트너가 되어 활동하던 중 톰은 지미가 용의자에게 폭력을 가한것을 증언하여 지미는 유죄 판결을 받는다. 이로 인해 톰은 동료들로부터 배신자 취급을 받는다. 한편 여자들만 납치해 교살하는 사건이 잇따라 발생하는데...","poster_path":"/sw2vkDQaAbAcSixZEeybImfAf5m.jpg","video_path":"","release_date":"1993-09-17","country":"미국","popularity":13.181,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80,9648]}},{"model":"movies.movie","pk":11075,"fields":{"title":"오디션","overview":"비디오 제작 회사의 사장인 아오야마 시게하루는 7년전에 아내를 사별하고 16살의 외아들 시게히코와 살아온 42세의 홀아비다. 아버지를 위해서 아들은 재혼을 권유하고 아버지는 재혼할 결심을 하게 된다. 하지만 아내감을 찾아네는 방법이 오디션인데... 오디션에 지원한 4천명의 여성 중 아오야마는 신비로운 매력과 순종적인 성격을 지닌 24세의 야마사키 아사미와 사랑에 빠진다.","poster_path":"/vGCELlxiZvTbvk2uDMADLaL30B8.jpg","video_path":"","release_date":"1999-10-06","country":"일본","popularity":15.152,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,53,9648]}},{"model":"movies.movie","pk":11076,"fields":{"title":"아름다운 비행","overview":"교통사고로 엄마를 잃은 에이미는 아빠와 10년 만에 만나게 된다. 학교 수업을 빼먹고 개발업자들의 횡포로 속이 훤히 드러난 늪 주위를 걷던 에이미는 미처 부화하지 못한 야생 거위알을 발견한다. 집으로 옮겨놓고 따뜻이 보살피자 새끼 거위들이 태어난다. 에이미를 어미로 알고 거위들은 그녀의 행동만 따라 한다. 야생거위를 키우는 것은 불법이기에 거위들을 자연으로 돌려보내기 위한 에이미와 아빠의 노력이 시작된다.","poster_path":"/2H6avXIyPYFTeLzFvrfOkzx6WD8.jpg","video_path":"","release_date":"1996-09-13","country":"미국","popularity":14.357,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,10751]}},{"model":"movies.movie","pk":11078,"fields":{"title":"내쇼날 시큐리티","overview":"경찰서를 털었던 시끄러운 그 넘이 또 온다!  안전핀 뽑힌 겁 없는 녀석들 … 이제 막나가자는 거죠?  임무 수행중 파트너를 잃고 복수심에 사로잡힌 고지식한 LA 경찰 행크와 통제불능 사고뭉치로 경찰학교에서 쫓겨난 얼. 평생 만날 일 없던 두 사람의 인생이 왕 말벌 한마리 때문에 완전히 꼬여버린다. 행크는 얼의 우격다짐에 변명할 기회조차 없이 경찰에서 쫓겨나는데…  이게 웬수야? 파트너야?  원수는 일방통행 건널목에서 만난다고 했던가!? 사설 경호회사 ‘내쇼날 시큐리티’에서 일하던 두 사람은 국가안보를 위협하는 대규모 밀수음모에 말려들어 어쩔 수 없이 파트너가 된다. 오매불망, 파트너를 살해한 조직에 대한 복수심에 불타는 행크와 꿈에도 그리던 진짜 경찰이 된 듯한 상상에 빠진 얼은 사사건건 충돌하고, 범죄조직과 경찰은 이 둘을 없애려고 혈안이다. 정작 두 사람도 서로 먼저 죽이지 못해 안달이지만!","poster_path":"/7beyrUpHqYoKkYnuQsPvFNARTrp.jpg","video_path":"","release_date":"2003-01-17","country":"미국","popularity":19.112,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,53,80]}},{"model":"movies.movie","pk":11082,"fields":{"title":"쎄븐 싸인","overview":"흑인 마을 하이티(Haiti)의 해변에 웬 백인 남자가 걷고 있다. 이때 바닷물고기들이 떼죽음을 당하고 한 소년이 물고기를 만지자 뜨거워한다. 이어 아스라엘 네게브 사막(Negev Desert, Israel). 성경 요한 계시록을 바탕으로 세상 종말을 암시한 예언극. 온 세상이 이상 기온으로, 혹은 인간끼리의 살인으로 종말을 향해 치닫는다. 이때 한 사나이가 있었으니 이름하여 하숙인. 그가 뉴욕에 나타나, 애비와 러쎌퀸 내외가 사는 아파트 윗 층에 살게 된다. 그는 만삭인 애비에게 아이는 산모에게서 나오지만 영혼 없는 아이로 사산될 것이라는 어이없는 말을 건낸다. 하숙인과 접촉으로 일곱가지 징조 중에서 이미 네가지가 이루어졌으며, 애비의 남편이 구명 운동을 벌이고 있는 하나님의 말씀을 위해 죽은 인간의 처형이 다섯번째이고 그후 영혼 없는 아이가 태어나는 것이 여섯번째 징조라는 것을 알았을때 애비와 러쎌은 소스라쳐 놀란다.","poster_path":"/w6q4GyRic05ywn8cwvNb3HaZYdr.jpg","video_path":"","release_date":"1988-04-01","country":"미국","popularity":16.051,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27]}},{"model":"movies.movie","pk":11085,"fields":{"title":"바운티호의 반란","overview":"1787년 12월23일 유럽 식량경제를 뒤 바꿔 놓을 지도 모르는 경제 작물인 빵나무의 종자나무를 가져오기위해 영국 포프머드 항구에서 바운티호가 역사적인 출발을 한다. 빌리이 선장(Capt. William Bligh: 트레버 하워드 분) 이하 크리스찬 일등 항해사(Fletcher Christian: 마론 브란도 분) 및 80명의 선원들과 영국왕립식물원의 원예사인 브라운(William Brown: 리차드 헤이든 분)을 대동하고 지구의 반을 돌아야하는 대장정을 시작한다. 출발하자마자 치즈 절도 사건이 일어나고, 선장의 부탁으로 선장의 집에 갖다준 밀즈(John Mills: 리차드 해리스 분)라는 선원이 죄를 뒤집어쓰게 되나 곤란해진 선장의 억지에 의해 상관 모독죄로 밀즈에게 채찍 24대의 체벌이 가해지게 된다. 항상 독재적인 권위로 선원들을 다스리는 발리이 선장은 선원들에게 두려움 말고도 반항심을 불어넣어 주었다. 그리고 빌리이 선장은 부하들을 다스리는 일에서 일등 항해사인 크리스찬과 부딪치게 되고 위험한 날씨에도 불구하고 항로를 바꾼 빌리이 선장에 대해 선원들의 불만은 커져만 간다. 결국 폭풍을 헤치고 킹조지 섬에 닿게 되고 항해의 목적인 빵나무 종자를 채취하는 동안 무단 이탈한 선원을 체벌하다 선원 한 명을 죽이게 된다. 이에 불만 느낀 선원들과 크리스찬은 선상 반란을 일으키게 되고 크리스찬은 선장을 죽이려는 선원들을 만류하고 일주일분의 식량과 나침판 지도 등을 주어 구명정에 태워 망망대해에 내려놓는다. 그리고 타이티섬으로 항로를 돌리게 된다.","poster_path":"/caxk06SANEacvycZFiApv1LA6Kl.jpg","video_path":"","release_date":"1962-11-08","country":"미국","popularity":13.262,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,36]}}]