[{"model":"movies.movie","pk":12230,"fields":{"title":"101마리의 달마시안 개","overview":"연애도, 사랑도 하지 않고 매일 작곡만 하는 로저는 영리한 달마티아 개 퐁고의 작전으로 도도한 여성 아니타와 사랑에 빠지게 되고, 결국 결혼에 성공한다. 퐁고 역시 아니타의 애완견인  페르디타와 결혼한다.  페르디타는 곧 15마리의 강아지를 낳는다. 한편 아니타의 동창이자 엄청난 부자인  크루엘라는 모피라면 정신을 차리지 못하는 악녀로, 아름다운 달마티아 개의 가죽을 모피로 만들기 위해 새끼 강아지들을 납치한다.구출 작전에 돌입한 퐁고와 페르디타는 크루엘라의 낡은 성에서 자신들의 새끼 15마리 외에도 이미 잡혀와 있던 84마리의 새끼 달마티아 개들을 발견하는데...","poster_path":"/zm7Oa0JgxiO3Q7ePTdBdvSoATpS.jpg","video_path":"","release_date":"1961-01-25","country":"미국","popularity":65.806,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":12232,"fields":{"title":"바그다드의 도둑","overview":"바그다드 왕국의 왕자 아메드는 자파라는 사악한 대신에게 왕좌를 빼앗기고 지하 감옥에 갇힌다. 장터에서 음식을 훔치다 붙잡힌 아부 역시 같은 지하 감옥에 갇히면서 둘은 서로 만나게 된다. 죽음을 눈앞에 둔 이 둘은 감옥을 탈출해 바스라 왕국에 이른다. 이 왕국의 공주와 사랑에 빠지게 된 아메드. 한편 자파는 바스라 왕국의 공주와 결혼하려 하고 장난감 수집광인 왕에게 날아다니는 말을 선물함으로써 그의 환심을 산다. 하지만 이미 아메드와 사랑에 빠진 공주의 마음을 사기란 쉽지 않은 일. 난관에 처한 자파는 마법을 걸어 아메드를 눈 먼 장님으로 만들고 아부를 개로 변하게 하는데..","poster_path":"/bXrIzerwTPv96X3i1dsktjEcxDV.jpg","video_path":"","release_date":"1940-12-25","country":null,"popularity":12.085,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28,10751]}},{"model":"movies.movie","pk":12233,"fields":{"title":"올리버와 친구들","overview":"월트 디즈니의 27번째 만화영화. 이 작품은 흥행면에서 상당히 우수한 성적을 거둔 작품으로서 역시 컴퓨터 그래픽이 많이 개입된 작품입니다. 여기서 컴퓨터 그래픽이라고 하는 것은 컴퓨터가 만든 이미지를 애니메이션에 합성하여 나타나는 것 뿐 아니라, 채색, 셀제작 과정 등에 활용되는 것도 포함하는 것이다. 현대의 인건비 상승이 애니메이션 제작에 압박 요인으로 작용하는 상황에서 이 방법은 제작비를 절감토록 하여 좋은 작품의 개발에 무척 도움을주는 방향으로 작용한다.\r   이제 디즈니 스튜디오는 흔들거리던 모습을 차츰 재 정비하는 방향으로 나아가고 있었다. 전작인 의 성공을 통해 제작 능력에 대한 자신감을, 으로서 아직 만화영화의 시장에 충분한 잠재력이 존재하고 있음을 확인하였고, 마침내 오랜만에 흥행의 성공작을 만들어 내었다.\r   찰스 디킨스의 소설을 각색하여 뉴욕을 무대로 바꾸엇다. 고아인 고양이 올리버는 맨하탄의 깡패 다져에게 끌려가 소매치기와 어울리는데 그들의 두목은 악당 페긴이다. 부잣집 딸 제니가 올리버를 데려다자기집에서 키우자, 페긴의 한패인 사이크스가 제니와 올리버를 납치하고친구들이 이들을 구출한다.\r   페이건은 디킨스의 원작에서 아이들에게 소매치기 훈련을 시키는 것처럼 개들에게 도둑질을 가르치는 사람이다. 이것이 아마도 올리버와 친구들이 올리버 트위스트와 가지는 유일한 공통점일 것이지만, 그것은 큰 문제는 되지 않는다.","poster_path":"/h1vX2OnBwV1bre5qO335KxPfIwh.jpg","video_path":"","release_date":"1988-11-18","country":"미국","popularity":15.025,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":12242,"fields":{"title":"뮬란 2","overview":"훈족의 침략으로부터 중국을 구하고, 영웅이 된 뮬란과 리 장군. 뮬란의 당당하고 재치있는 모습에 호감을 느낀 리 장군은 뮬란에게 청혼을 하고, 뮬란은 기쁘게 이를 받아 들인다. 이들의 결혼 소식에 온 나라 백성들이 기뻐하고, 뮬란의 집은 잔칫집 분위기에 휩싸인다. 그러나, 모두 즐거워하는 가운데 뮬란을 도운 공로를 인정 받아 파 가문의 가장 높은 수호신 자리에 오른 무슈는 고민에 빠진다. 이유는 뮬란이 시집을 가면 뮬란의 수호신 자격을 박탈 당하고 또다시 종지기 수호신으로 돌아가야 하기 때문이다. 마침내 무슈는 수호신 자리를 지키기 위해서 뮬란과 리 장군 사이를 훼방 놓기로 마음 먹는다.  한편, 뮬란과 리 장군은 극비리에 황제로부터 새로운 명령을 하달 받는다. 명령인 즉 중국의 평화를 위해서 세명의 공주를 이웃 나라 왕자들과 정략 결혼 시키기 위해 안전하게 경호하는 것. 이에 뮬란과 리 장군은 야오, 링, 치엔포 삼총사와 함께 공주님들을 호위하며 여행을 떠나는데….","poster_path":"/8cUIHYXpDFYX6r5ZviQuRKCVLJ2.jpg","video_path":"","release_date":"2004-11-03","country":"미국","popularity":50.39,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,28,35,10751]}},{"model":"movies.movie","pk":12244,"fields":{"title":"9: 나인","overview":"과학문명의 폭주, 인간의 욕망이 극한으로 치닫자, 인류는 종말을 맞이했다. 남은 것은 황량한 폐허로 변해버린 지구. 하지만 인류의 마지막을 예견한 한 과학자에 의해 9개의 생명체가 탄생되었다. 홀로 남은 줄 알았던 9은 괴물 기계군단을 피해 살아남은 생존자 무리를 발견하게 된다. 오만한 리더 1, 4차원 발명가 2, 쌍둥이 학자 3과 4, 열혈 기술자 5, 별난 예술가 6, 풍운의 여전사 7, 행동대장 8.  타고난 운명을 따라 9은 이들과 함께 원정대를 이루어 전쟁을 치르려 한다. 하지만 성격도 가치관도 전부 다른 대원들은 좀처럼 합심하기 어렵고, 무엇보다 이들이 대항해야 할 적은 너무나도 강력하다. 도무지 이길 승산이 보이지 않는 전쟁, 그리고 원정대를 엄습해오는 두려움. 이들에게 선택은 둘 중 하나다! 맞서 싸우거나, 아니면 영영 숨어살거나.  괴물 기계군단과의 전쟁을 준비하는 인류의 마지막 희망 9. 이제 미래는 9의 손에 달려있다.","poster_path":"/10aczCu8dshiCG4aiPIni0jKP53.jpg","video_path":"","release_date":"2009-08-19","country":"미국","popularity":44.335,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,28,53,878]}},{"model":"movies.movie","pk":12245,"fields":{"title":"옥스포드 살인사건","overview":"옥스퍼드 대학교에서 한 교수와 대학원생이 수학기호와 관련된 연쇄살인을 막기 위해 함께 노력하는 이야기.","poster_path":"/idFvvG06RVUQh1QuZl16o5Ef9kI.jpg","video_path":"HC5EWyDfj0s","release_date":"2008-01-18","country":null,"popularity":12.93,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}},{"model":"movies.movie","pk":12246,"fields":{"title":"몽골","overview":"세력 다툼이 끊이지 않았던 12세기 몽골. 여기 훗날 인류의 영웅이자 대륙의 지배자로 불리게 되는 대 몽골 제국의 창시자, 테무진이 태어난다. 계속되는 투쟁과 혼란 속에서 일찍이 아버지를 잃은 소년 테무진은 어린 시절 결혼을 약속한 보르테를 다시 만나게 되면서 남자로서 갖추어야 할 의무와 소중한 것을 지키는 방법을 깨달아간다. 몇 년 후, 적에 의해 사랑하는 여인 보르테가 납치되는 아픔을 겪고 적의 아이를 배속에 품고 돌아온 그녀를 지켜보던 그는 모든 이들의 진정한 평화를 위해 몽골의 혼란을 끝내기로 마음먹고 진정한 칸으로 다시 태어나기로 결심하는데…","poster_path":"/ynfEbSdZgboGcb3VIrlQ4SS7crY.jpg","video_path":"","release_date":"2007-09-20","country":"러시아","popularity":12.755,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,36,10752]}},{"model":"movies.movie","pk":12262,"fields":{"title":"공포의 휴가길","overview":"한 가족이 캘리포니아로 가는 길에 차가 고장 나 오도 가도 못하는 신세가 되어 버린다. 밤이 되자 낯선 모습의 살인자들이 가족들을 중심으로 에워싸기 시작하는데 과연 가족은 이 위기 속에서 살아남을 수 있을까? 천대, 소외받는 계층들의 계급을 향한 복수의 관념을 담고 있다.","poster_path":"/vPsFU9p1BYZXVZbSYqM2KtE5U0E.jpg","video_path":"","release_date":"1977-07-22","country":"미국","popularity":16.876,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":12277,"fields":{"title":"언더커버 브라더","overview":"일명 '언더커버 브라더'라고 불리는 안톤 잭슨은 시스터 걸, 스마트 브라더, 컨스피러스 브라더 등과 함께 흑인권리옹호조직인 '브라더후드'의 일원이다. 어느 날 흑인문화를 파괴하려는 음모를 가진 '더 맨'의 존재를 알게 된 이들은 더 맨의 부하들인 '미스터 페더'와 '화이트 쉬 데빌' 등과 치열하지만 코믹한 전투를 시작한다.","poster_path":"/93RGRbodTcLYbkTXbx4QhvRqZUZ.jpg","video_path":"","release_date":"2002-05-31","country":"미국","popularity":11.37,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":12279,"fields":{"title":"스파이 키드 3D: 게임 오버","overview":"OSS 최고의 특급요원인 부모의 피를 물려 받아 천부적인 스파이 기질을 선보이는 주니와 카르멘 남매. 아빠가 남몰래 연구한 인공두뇌를 노리는 거대한 적의 음모에 맞서 부모를 구해내고, 가공할 만한 위력의 무기를 손에 넣어 세계를 지배하려는 악당과 맞서며 스파이 키드로 맹활약을 펼쳤다.  그러나 사설 탐정이 되고 싶은 마음에 주니는 OSS 요원직을 그만 두기로 결심하지만. ‘게임오버’에 갖힌 누나 카르멘을 구하기 위해 직접 비디오 게임 속으로 들어가야 하는 새로운 미션을 받게 된다. 어린이들에게 선풍적인 인기를 모으고 있는 ‘게임오버’, 하지만 이는 OSS 조직의 오랜 숙적이자, 폭력과 광기가 흐르는 토이메이커가 어린이들을 황폐하게 만들기 위해 고안한 비디오 게임이다.  OSS의 스파이 키드 요원으로서 위협적인 악당들과 맞서며 누구보다 훌륭히 임무를 수행하던 주니지만, 상상을 초월하는 디지털 세계 속 가상현실에는 그를 위협하는 위험천만하고 스릴 넘치는 미션들이 기다리고 있다.  무서운 음모가 도사리고 있는 게임을 중단하고 누나를 구하기 위해 각 레벨들을 무사히 통과해야만 하는 주니, 검은 힘에 굶주려 있는 악당 토이메이커로부터 누나와 세상 모든 아이들을 구원할 수 있을 것인가…","poster_path":"/rnY8IKWwf8wP9Rdx6uGrURKycFY.jpg","video_path":"","release_date":"2003-07-25","country":"미국","popularity":53.152,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,35,878,10751]}}]