[{"model":"movies.movie","pk":19840,"fields":{"title":"아이 러브 유, 베스 쿠퍼","overview":"버팔로 글렌 고등학교의 졸업생 대표로 졸업식 연설을 하게 된 데니스는 연설도중, 같은 고등학교 치어리더로서 모든 남학생이 인정하는 최고의 퀸카인 베스 쿠퍼에게 사랑을 고백한다. 그날, 그에게 깜짝 놀랄 일이 일어나는데, 베스 쿠퍼가 친구들과 함께 자신의 집을 찾아온 것. 그의 고백에 감명받은 그녀가 데니스에게 최고의 밤을 선사하기로 결심한 것이다. 하지만 베스를 사랑하는 또 다른 남자인 덩치남 케빈과 그의 일당이 데니스를 습격하면서 소동이 커져가는데...","poster_path":"/mUi6nEbo04DR1YwflbZX1RR7UwS.jpg","video_path":"","release_date":"2009-07-10","country":"미국","popularity":76.632,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":19898,"fields":{"title":"팬도럼","overview":"새로운 행성을 찾아 마지막 인류를 태우고 떠난 우주선 엘리시움호. 깊은 수면에서 먼저 깨어난 페이튼 함장과 바우어 상병은 우주선에 타고 있었던 탑승객 6만 명이 모두 사라진 사실을 알게 된다. 거대한 미로 같은 우주선에서 정체 불명의 생명체 ‘놈’들의 공격에 쫓기게 된 그들. 광활한 우주 공간에서 우주선 외에 더 이상 탈출구도 없다. 순식간에 덮쳐오는 ‘놈’들의 인간 사냥에 맞서 사투를 벌이던 그들은 인류 최후의 충격적인 비밀에 직면하게 되는데…","poster_path":"/3oGZXL2EAPUaG6ypYEcaMIsAbnV.jpg","video_path":"","release_date":"2009-09-08","country":null,"popularity":15.016,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,53,878,9648]}},{"model":"movies.movie","pk":19899,"fields":{"title":"커플 테라피: 대화가 필요해","overview":"사랑이 훅~ 가버린 커플들이 찾은 낭만적인 휴양지! 과연.. 행복한 휴가일까? 지독한 고생의 시작일까? 이혼 위기에 처한 친구 커플의 주선으로 각자 다른 사연을 가진 4쌍의 커플이 모든 것을 다 갖춘 낭만적인 리조트로 휴가를 떠난다. 하지만… ‘커플상담치료’가 여행패키지 필수항목으로 포함되어 있다는 것을 알게 되고, 울며 겨자먹기로 이에 참여하게 된 커플들은 시간이 갈수록 점점 없던 문제마저 생기는 지경에 이르는데..","poster_path":"/mHzN2AkKrL4TRFeinrxLT3fBGlY.jpg","video_path":"","release_date":"2009-09-19","country":"미국","popularity":57.667,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":19901,"fields":{"title":"데이브레이커스","overview":"서기 2019년, 정체 불명의 전염병으로 인해 인류의 대부분은 뱀파이어로 변한다. 소수의 남은 인류는 인간을 사냥하는 뱀파이어를 피해 지하에 숨게 되고, 인간이 점차 사라지자 뱀파이어 세계에서도 위기감이 감돈다. 인간의 피를 거부하며 살아가는 '블러드 뱅크'의 연구원 에드워드 달튼(에단 호크)은 인간과 뱀파이어가 공존하며 살 수 있는 대체제를 발견하려 노력하지만 그 희망은 점차 사라져 간다. 그러던 어느 날, 그의 앞에 인류생존의 키를 쥐고 있는 라이오넬(윌렘 데포)과 그의 일당이 나타난다. 그들은 에드워드에게 모든 것을 버리고 자신들과 함께 할 것을 제의하고, 이제 에드워드는 자신과 인류의 생존 앞에 모든 것을 버리고 중대한 결정을 내려야 하는데...","poster_path":"/ffnkqV0ZVyGMrDyecRuW7KbifJa.jpg","video_path":"","release_date":"2009-10-01","country":"미국","popularity":14.212,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,28,878]}},{"model":"movies.movie","pk":19904,"fields":{"title":"스텝 파더","overview":"섹시한 아내, 착한 아이들, 안락한 가정과 여유로운 상류층의 삶.  완벽한 가족이 완성될 때까지… 그의 살인은 계속된다!  사립학교 집으로 돌아온 마이클은 엄마 수잔에게 애인이 생겼음을 알게 된다. 곧 계부가 될 그의 이름은 데이비드 해리스로 엄마와 동거생활을 하고 있다. 데이비드는 마이클에게 ‘완벽한 가족’을 가지는게 꿈이라고 말하지만 시간이 지날수록 마이클은 데이비드에 대해 이상한 느낌을 받게된다. 마이클은 엄마와 여자친구에게 자신의 생각을 말하지만, 그들은 오히려 마이클에게 면박을 준다.  어느날 건너편 집에 살고있는 할머니가 엄마를 찾아와 뉴스에서 보도되고 있는 연쇄 살인범의 몽타주가 데이비드와 비슷하가며 이야기하는데 엄마는 들으려하지 않는다. 마이클은 왠지 그 말이 마음에 남고, 얼마 후 할머니가 우연한 사고로 죽었다는 사실을 알게된다. 데이비드에 대해 알아보겠다던 아빠의 시체를 지하실에서 발견하게된 마이클은 자신의 짐작이 맞았다는 것을 깨닫고 엄마가 위험에 빠진 것을 알게되는데….","poster_path":"/5NcFkpxl1UkpeBj6OvPbkxUQTkh.jpg","video_path":"","release_date":"2009-10-16","country":"미국","popularity":14.337,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":19908,"fields":{"title":"좀비랜드","overview":"유난히 겁 많고 언제 어디서나 두려움과 불안 속에서 살아가고 있는 청년이 있다. 외출도 자제하고 게임을 즐기며 자신만의 세상에서 살고 있던 그는 좀비로부터 자신을 보호하는 여러 규칙을 만들고 준수해온 덕분에 생존할 수 있었다고 말한다. 부모님이 살고 있는 동부 콜럼버스로 향하는 그는 무기로 무장하고 좀비라면 무작정 쏴 죽이는 한 남자를 만나고 서로 동부 쪽으로 향해 가고 있음을 알게 된 두 사람은 동행하게 된다. 청년은 이름을 말하려고 그는 서로 이름을 부르면 너무 친해진다며 자신들이 향하는 곳을 이름 삼아 부르기로 한다. 콜럼버스로 향하는 대학생과 탈라하시로 향하는 터프가이. 그렇게 소년은 콜럼버스가, 남자는 탈라하시가 된다.  트윙키라는 과자에 집착하는 탈라하시는 콜럼버스와 마트에 들렀다가 도움이 필요해 보이는 소녀를 만나게 된다. 소녀는 자신의 여동생이 좀비에게 물렸고 동생의 부탁으로 좀비가 되기 전에 죽이려고 한다며 총을 빌려달라고 한다. 그러나 자매는 갑자기 태도가 돌변해 무기와 차를 빼앗아 달아난다. 억세게 운 좋은 둘은 다시 새로운 차와 무기를 마련해 목적지로 향하는데 다시 그 자매를 만난다. 우연히 한 차를 타고 가면서 적대관계에서 살아남으려는 동료애 같은 분위기로 변하는데....","poster_path":"/8KZJXgJCb7XoGqZNkTsYg65Ux9E.jpg","video_path":"","release_date":"2009-10-07","country":"미국","popularity":74.694,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":19912,"fields":{"title":"파이널 데스티네이션 4","overview":"자동차 레이싱 대회 관중석에 앉아있던 닉(바비 캄포)은 갑자기 불길한 전조를 본다. 레이싱 카들이 연쇄 충돌을 일으켜 날아온 파편에 친구들이 죽고 무너진 건물이 자기를 덮치는 끔찍한 환상! 악몽에서 깨어난 닉이 친구들을 끌고 경기장을 막 빠져 나온 찰나, 닉의 환상은 현실로 이어진다. 닉과 친구들은 아슬아슬하게 죽음을 피하지만 이는 시작에 불과했다. 불길한 죽음의 환상은 계속해서 닉을 찾아오고, 사고에서 살아남은 사람들은 갈수록 끔찍한 방법으로 차례차례 죽음을 맞는다. 닉은 친구들의 죽음을 막으려 하지만 자신도 마지막 운명에 이르기 전에 다시 한번 죽음에서 벗어날 방법을 찾아야만 한다!","poster_path":"/pRckgFI7EhfrkyXgczs93erGWEo.jpg","video_path":"","release_date":"2009-08-26","country":"미국","popularity":39.51,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}},{"model":"movies.movie","pk":19913,"fields":{"title":"500일의 썸머","overview":"자신의 인생을 바꿔줄 운명적인 사랑이 나타날 것이라 믿는 순수청년 톰. 어느 날 사장의 새로운 비서로 나타난 썸머를 처음 보는 순간 강렬한 스파크를 일으키며 자신의 반쪽임을 직감한다. 이후 대책없이 썸머에게 빠져드는 톰. 그녀에게 접근하기 위한 부단한 노력에도 불구하고 사랑도 남자친구도 눈꼽만큼도 믿지 않고 구속받기 싫어하는 썸머로 인해 그냥 친구 사이로 지내기로 하지만, 둘의 사이는 점점 그 이상의 관계로 발전하게 된다. 그녀를 천생연분이라 확신하는 톰. 이제 둘 관계의 변화를 위한 선택이 필요한 순간이 다가오는데...","poster_path":"/jXFTwKzM1YVek4999NuTUjIHiIu.jpg","video_path":"m5bHFoU4F0w","release_date":"2009-07-17","country":"미국","popularity":53.891,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":19918,"fields":{"title":"S러버","overview":"호화로운 펜트하우스와 화려한 파티, 최상류층의 고급스러운 일상이 펼쳐지는 L.A. 베버리힐스. 귀여운 외모와 뛰어난 매너, 남다른 스타일을 갖춘 ‘니키’(애쉬튼 커쳐)는 수많은 여자들이 순식간에 빠져드는 타고난 매력의 소유자. 섹시한 미소로 파티를 누비며 새로운 파트너를 물색하던 ‘니키’는 지성과 미모, 재력을 겸비한 변호사 ‘사만다’(앤 헤이시)를 만나고, 자신에게 흠뻑 빠진 그녀의 펜트하우스에서 럭셔리하고 안락한 생활을 시작한다. 꽃과 손수 준비한 디너, 황홀한 테크닉을 동원해 ‘사만다’를 감동시키고, 한편으론 다른 여인들과 자유로운 연애를 즐기던 어느 날. 매력적인 웨이트리스 ‘헤더’(마가리타 레비에바)가 니키에게 포착된다. 자신의 달콤한 유혹에도 넘어오지 않는 그녀에게 니키는 서서히 끌리고, 작업은 하되 사랑은 하지 않겠다는 그 만의 법칙이 흔들리기 시작하는데…","poster_path":"/aAcdTzkx25cQfmiPEmB6P1CMqhQ.jpg","video_path":"","release_date":"2009-01-16","country":"미국","popularity":20.588,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":19959,"fields":{"title":"써로게이트","overview":"대리, 대행자’등의 사전적 의미를 가진 \"써로게이트\"는 한 과학자가 인간의 존엄성과 기계의 무한한 능력을 결합하여 발명한 대리 로봇 즉 써로게이트를 통해 100% 안전한 삶을 영위하는 근 미래를 배경으로 한다. 그러나 써로게이트가 공격을 당해 그 사용자가 죽음을 당하는 전대미문의 살인 사건이 일어나면서 이야기는 달라진다. 미궁에 빠진 살인 사건을 조사하던 \"써로게이트\"의 히어로 그리어(브루스 윌리스 분)는 피해자가 다름 아닌 써로게이트를 발명한 과학자의 아들임을 알게 되고, 전 인류를 절멸의 상태로 빠뜨릴 치명적 무기가 존재함을 깨닫는다. 이제, 인류의 운명을 뒤바꿀 그리어의 절체절명의 미션이 시작된다!","poster_path":"/teD0mAMjuSGccOuPQr5fD8ZFrFZ.jpg","video_path":"","release_date":"2009-09-24","country":"미국","popularity":16.613,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}}]