[{"model":"movies.movie","pk":2055,"fields":{"title":"오픈 레인지","overview":"문명이 존재하지 않는 서부의 대초원에서 자유와 평화를 수호하며 살아가는 카우보이들. ‘보스 스피어맨(로버트 듀발)’과 ‘찰리 웨이트(케빈 코스트너)’ ‘모스 해리슨(아브라함 벤루비)’ 그리고 버튼(디에고 루나)은 서로를 존중해주며, 소떼들을 자유롭게 방목하며 우정을 나누는 평화로운 그들의 삶을 사랑했다. 그러던 어느 날, 그들의 삶에 예기치 않은 불행이 닥치는데...","poster_path":"/d0zydHSE3kaidjDdlc4T6xnp113.jpg","video_path":"","release_date":"2003-08-29","country":"미국","popularity":11.681,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":2056,"fields":{"title":"스테이션 에이전트","overview":"유일한 친구 헨리와 함께 장난감 가게를 운영하고 있는 난쟁이 핀은 갑작스럽게 친구가 죽자 가게를 운영할 수 없게 된다. 하지만 다행히 친구가 유산으로 남긴 한적한 시골의 폐쇠된 기차역 옆 조그만 집을 남긴다. 그 동안 핀은 자신의 신체조건 때문에 평범하지 않는 눈길과 편견이 싫어, 되도록 아무도 만나지 않은 채 조용히 살아가려고 한다.  하지만 기차역 앞에 햄버거 차를 운영하는 수다장이 조는 하루도 핀을 가만두지 않고 계속 말 시키기 일쑤다. 또한, 우연히 도로 사고로 알게 된 올리비아와 함께 세 사람은 친구가 되어, 어울릴 구석이라고는 조금도 찾아볼 수 없지만 서로의 아픔과 기쁨을 공유하면서 서로를 조금씩 조금씩 보듬어가게 된다.","poster_path":"/kXuklcjnMGOcpeLdjej0zkycieg.jpg","video_path":"","release_date":"2003-01-26","country":"미국","popularity":13.682,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":2057,"fields":{"title":"오리지날 씬","overview":"쿠바에 나타난 섹시함과 신비함을 지닌 여인 줄리아(안젤리나 졸리 역). 남자들은 그녀의 사랑을 얻기 위해 그 어떤 행동도 불사하지만, 그녀가 택한 사람은 커피 부호이자 모든 여자들의 이상형인 루이스(안토니오 반데라스 역). 서로에게 격렬하게 끌려 결혼한 두 사람은 꿈 같은 하루 하루를 보내게 되고, 루이스는 자기 인생이 완성된 듯한 착각에 취한다. 거액의 돈과 함께 자취를 감춰버린 줄리아, 루이스는 이해할 수 없는 그녀의 행동에 당황하고 한순간에 어이없이 사랑하는 아내를 잃어버린 슬픔에 잠겨 그녀를 찾고자 한다. 그러나, 그녀를 행방을 찾는 과정에서 용서할 수 없는 과거가 밝혀지게 된다. 아름답기만 한 그의 아내는 잔인한 살인 혐의를 받고 도피 중인 범죄자였던 것. 그가 알고 있던 그녀의 모습은 모두 거짓이었다는 사실 또한 그를 경악케 한다. 진심으로 줄리아를 사랑했던 루이스는 분노하게 되고 복수를 결심하는데.","poster_path":"/5FEn7YoYzyn0v6E4kAowUVFWwQR.jpg","video_path":"","release_date":"2001-05-08","country":"미국","popularity":18.91,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":2059,"fields":{"title":"내셔널 트레져","overview":"미 건국 초기 대통령들이 숨겼을 것으로 추정되는 어마어마한 보물을 3대째 찾고 있는 집안의 후손 벤자민(니콜라스 케이지). 대를 이어, 어디엔가 숨겨져 있는 보물을 찾아나선 벤자민은 자료를 수집하던 도중, 미 독립선언문과 화폐에 결정적인 단서가 있음을 알게 되는데... 끊임없이 펼쳐지는 두뇌 플레이와 미로처럼 얽혀져있는 수수께끼, 끝이라고 생각하는 순간 다시 시작되는 의문의 열쇠는 과연 존재하는 것일까...!","poster_path":"/6pKwT5fM7UH7KvdCZu2iiCOXMuM.jpg","video_path":"","release_date":"2004-11-19","country":"미국","popularity":20.95,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,9648]}},{"model":"movies.movie","pk":2062,"fields":{"title":"라따뚜이","overview":"절대미각, 빠른 손놀림, 끓어 넘치는 열정의 소유자 레미. 프랑스 최고의 요리사를 꿈꾸는 그에게 단 한가지 약점이 있었으니, 바로 주방 퇴치대상 1호인 생쥐라는 것. 어느 날 하수구에서 길을 잃은 레미는 파리의 별 다섯개짜리 최고급 레스토랑에 떨어진다. 보글거리는 수프, 둑닥둑닥 도마소리, 향긋한 허브 내음에 식욕이 아닌 요리욕이 북받친 레미의 작은 심장은 콩닥콩닥 뛰기 시작한다. 끝내 주방으로 들어가는 레미는 요리에 열중하다 견습생 링귀니에게 딱 걸리고 만다. 해고위기에 처해있던 링귀니는 레미의 재능을 한눈에 알아보고 의기투합을 제안하는데...","poster_path":"/zFah4LNeWw68y7RRGi20CQlGByY.jpg","video_path":"","release_date":"2007-06-28","country":"미국","popularity":114.079,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,35,10751]}},{"model":"movies.movie","pk":2064,"fields":{"title":"당신이 잠든 사이에","overview":"루시는 비록 초라한 아파트와 고양이 한 마리 그리고 토큰 판매부스에서 일하는 친구가 몇 명 있을 뿐 정작 가장 소중한 사람들인 부모나 가족이 없다. 그런 루시는 지금 넋이 나갈 정도로 잘 생긴 남자와 사랑에 빠져 있다. 그러나 루시는 그를 단 한번이라도 만난 적도 없고, 얘기를 나눠보지도 못했다. 루시가 짝사랑하는 그 남자는 어느날 아침 불량배들에게 떠밀려 플랫폼의 철도 위로 떨어지고 결국 혼수상태로 빠진다.","poster_path":"/4yFkRiZ6g9kJuHnQWexfVEwnxZD.jpg","video_path":"","release_date":"1995-04-21","country":"미국","popularity":15.608,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":2067,"fields":{"title":"미션 투 마스","overview":"서기 2020년. 세계 최초의 우주 비행사들이 화성 착륙에 성공하였다. 그러나 화성 탐사 대원들이 화성에 도착하자마자 작전 사령관 루크 그래함(Luke Graham: 돈 치들 분)과 그의 대원들은 위협에 직면하게 된다. 루크는 악몽이 시작되기 바로 직전, 메시지를 지구에 타진하지만 루크를 제외한 모든 대원들은 형체를 식별할 수 없는 거대한 힘에 의해 공중분해되어 우주 공간으로 사라진다. 인류 최초로 인간이 화성 착륙에 성공하자 NASA는 그 기쁨에 취하기가 무섭게 탐사 대원이 전송한 메시지를 받고 경악을 금치 못한다. NASA는 황급히 화성에서 일어난 비극의 원인을 조사하고 생존자를 구하기 위하여 구조작전에 착수한다.  구조작전 사령관 우디 블레이크(Woodrow 'Woody' Blake: 팀 로빈스 분)와 짐 멕코넬(Jim McConnell: 게리 시나이즈 분)은 동료 대원 닥터 테리 피셔(Terri Fisher: 코니 넬슨 분), 과학자 필 올마이어(Phil Ohlmyer: 제리 오코넬 분)와 팀을 이루어 화성을 향한 6개월간의 대장정에 돌입한다. 그러나 화성 착륙 직전 구조대가 탄 우주 비행선에 기체 결함이 발생한다. 가까스로 본체에서 분리시킨 착륙선에 옮겨타기 위한 과정에서 사령관 우디 블레이크가 대열에서 이탈하게 된다. 누군가가 그를 구조하지 못할 경우 우디는 영영 우주의 미아가 될 운명에 처하고 그의 아내인 닥터 테리 피셔는 남편을 구하기 위해 목숨을 걸지만 두 사람의 목숨이 다 위험하다는 것을 알고 있는 우디는 스스로 자폭하여 아내의 목숨을 구한다.  사령관의 주검을 뒤로 한 채 나머지 대원들은 마침내 화성착륙에 성공한다. 유일한 생존자 루크 그래함과 조우한 구조 대원들은 루크가 촬영한 녹화자료와 음성자료를 분석한다. 이 자료를 통해 대원들은 화성에도 뭔가 정체를 알 수 없는 생명체가 존재하고 있으며, 그 생명체가 자신들에게 의미는 알 수 없지만 특별한 메시지를 보내고 있다는 것을 알아내게 되는데.","poster_path":"/vTSeblU2d2m7vZ6LkHkK5Ej1jUZ.jpg","video_path":"","release_date":"2000-03-10","country":"미국","popularity":17.001,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,878]}},{"model":"movies.movie","pk":2069,"fields":{"title":"나인 야드","overview":"치과의사 오즈(매튜 페리)는 죽은 장인의 산더미 같은 빚과 자신에게 생명보험을 걸어 놓은 장모와 아내 소피(로산나 아퀘트)가 그가 죽기만을 바라고 있어 괴롭다.  그러던 어느 날 오즈의 옆집에 시카고의 악명 높은 갱 조직의 일원이며 살인청부업자인 지미 튤립(브루스 윌리스)이 이사온다. 그는 조직을 배반하고 증인보호 프로그램으로 보호받고 있는 상태이다. 조직은 그에게 엄청난 상금을 걸어놓았고 그 사실을 알게 된 소피는 오즈에게 갱단에게 지미의 거처를 알려주고 현상금을 받아오면 이혼해 주겠다는 제의를 한다.  벌써 지미와 친해진 지미는 그를 배신할 생각은 없지만 소피의 등쌀에 시카고로 떠난다. 오즈가 떠나자 소피는 지미에게 오즈가 지미를 배신하고 시카고로 갔음을 알리고 오즈를 살해해 줄 것을 요청하는데...","poster_path":"/vAlYEAivmtuUD3siZv8xcFR7VHc.jpg","video_path":"","release_date":"2000-02-18","country":"미국","popularity":14.224,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":2080,"fields":{"title":"엑스맨 탄생: 울버린","overview":"어린 시절 뜻하지 않은 사고로 아버지를 잃고 죄책감에 빠진 울버린은 형 세이버투스와 함께 도피 생활을 하던 중 군인의 신분으로 전쟁터를 전전하다 스트라이커 대령의 팀원이 되어 활약한다. 끝모를 살육의 임무를 수행하면서 회의감에 빠진 울버린은 형의 반대에도 자신의 길을 찾아 떠난다. 세월이 지난 뒤 숨어서 살던 울버린에게 스트라이커 대령이 찾아와 누군가가 노린다며 경고를 한다. 결국 사랑하는 애인까지 잃은 울버린은 복수를 위해 자신의 육체를 스트라이커 대령에게 맡기고 실험을 거쳐 웨폰 X로 태어난다.","poster_path":"/cbCRcWzu2KGUySi0nJFnfKfEP8p.jpg","video_path":"","release_date":"2009-04-28","country":"미국","popularity":18.506,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":2082,"fields":{"title":"할로윈: 살인마의 탄생","overview":"미국의 작은 마을 해든필드의 할로윈 밤, 10살의 마이클 마이어스는 만취해 소파에 앉은 채 잠든 주정뱅이 계부와 남자친구를 집으로 불러들여 한바탕 섹스를 하고 난 방탕한 누나, 그리고 누나의 남자친구를 살해하고 ‘스미스 그로브’ 정신병원에 수감된다.  그로부터 17년 후, 마이클 마이어스를 담당했던 샘 루미스 박사는 마이클의 치료에 끝내 실패하고 결국 치료를 중단하기로 결정한다. 루미스 박사가 돌아간 그날 밤, 살인 본능을 키워오던 마이클은 정신병원을 탈출하고 해든필드로 향한다.  해든필드로 돌아온 마이클은 ‘로리 스트로드’를 미행하기 시작하고 루미스 박사가 그의 행적을 추적한다. 마이클 마이어스가 돌아온 해든필드에는 어둠의 기운이 드리우는데….","poster_path":"/hVahCZp70K85OCgIYHOs91tQroC.jpg","video_path":"","release_date":"2007-08-31","country":"미국","popularity":36.449,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}}]