[{"model":"movies.movie","pk":13649,"fields":{"title":"하이 스쿨 뮤지컬 2","overview":"여름이 찾아온 이스트 하이스쿨은 방학을 맞아 매우 분주하다. 트로이와 '와일드 캣' 친구들은 방학 동안 용돈 벌이를 위해 아르바이트를 하길 원하고 시샘 많은 샤페이는 이 기회에 트로이를 자신의 남자 친구로 만드려는 계획을 세운다. 샤페이는 와일드 캣 친구들을 자기 집 관리원들로 채용한다. 사실 이 계획은 트로이를 자신과 함께 탤런트 대회에서 듀엣을 부르게 하기 위한 목적과 트로이와 가브리엘라 사이를 갈라놓기 위한 계획이기도 하다. 서서히 변해가는 트로이의 모습에 와일드 캣 친구들은 실망하게 되고 급기야 가브리엘라와 트로이 사이는 멀어지기만 하는데...","poster_path":"/la2kiVWDm2vuB4APZDgCCmuBh4K.jpg","video_path":"","release_date":"2007-08-17","country":"미국","popularity":28.867,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10402,10749,10751,10770]}},{"model":"movies.movie","pk":13654,"fields":{"title":"101마리 강아지 2 : 패치의 런던 대모험","overview":"퐁고와 퍼디는 모피광 크루엘라로부터 99 마리 강아지를 구출해 낸 뒤에 주인 로저 부부의 사랑을 받으며 런던 집에서 행복한 나날을 보내고 있다. 그러나 로저 부부는 런던의 좁은 집에서는 101 마리 달마시안을 더 이상 키울 수 없다는 판단을 내리고 시골 농장으로 이사를 결심하게 된다.99마리 강아지 중 썬더볼트 TV시리즈를 가장 좋아하는 패치는 악당을 물리치는 정의의 사자인 썬더볼트를 만나는 것이 가장 큰 꿈이다. 그러던 중 썬더볼트가 런던에서 오디션을 개최한다는 이야기를 듣고 기뻐하지만, 그 기쁨도 잠시 오디션을 개최하는 날이 바로 이사가는 날이기 때문이다. 크게 낙심한 패치는 잠을 이루지 못하고 다음날 아침까지 늦잠을 자게 되는데, 가족들은 그만 패치를 남겨둔 채 시골 농장으로 이사를 떠나고 만다. 패치는 자신을 두고 가버린 가족들에게 섭섭해 하며, 자신은 그저 99마리 강아지 중 하나일 뿐이라며 우울해 한다. 그리고 마침 썬더볼트 오디션에 참가하는 차를 따라서 썬더볼트를 만나러 오디션 장으로 떠난다. 한편, 집행유예로 풀려난 크루엘라는 점박이 무늬만을 그리는 화가 라스를 만나면서, 그의 그림에 영감을 불어 넣어야 한다며 달마시안 강아지들을 납치해서 모피를 만들 계획을 세운다. 크루엘라는 마침내 로저 부부가 패치를 찾아 런던으로 떠난 사이에 98마리 강아지들을 납치한다. 이 사실을 알게 된 패치는 썬더볼트에게 도움을 청하고 그와 함께 형제들을 구출하러 모험을 떠나는데.....","poster_path":"/mcl56J7tDPjzEesgpX4UPgAdbvf.jpg","video_path":"","release_date":"2003-03-02","country":"미국","popularity":62.557,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":13665,"fields":{"title":"미스터 아더","overview":"술과 여자 등 방탕한 생활로 세월가는 줄 모르던 부자집 아들 아더는 우연히 가게에서 좀도둑질을 하던 여인을 만나 사랑에 빠진다. 방탕한 생활을 걱정하던 집안의 어른들은 아더에게 부잣집 여자와 결혼하지 않으면 한푼 재산 상속을 안해 주겠다고 어름자을 놓고 아더는 갈등에 빠진다. 그러나 결국 아더는 재산보다는 사랑을 택하고 이에 감동한 할머니는 마음을 바꿔 아더는 행복하게 살게 된다.","poster_path":"/l8bPNKEuXJmaxkwVp8JpYiNQJWI.jpg","video_path":"","release_date":"1981-07-17","country":"미국","popularity":11.772,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":13666,"fields":{"title":"울프 맨","overview":"미국에서 거의 20년을 지낸 탈보트 가의 아들 래리가 웨일즈의 고향으로 돌아온다. 래리는 아버지의 망원경을 조작하다 동네 골동품상 딸인 그웬을 보고 반하고 그녀에게 접근한다. 그러다 그는 늑대의 습격을 받는 그웬의 친구 제니를 구하려다 부상을 입게 되고 서서히 늑대 인간이 되어버린다.  국내 출시사 소개글. 유니버설 호러영화 전성기의 끝을 장식하는 이 영화는 , ,  등을 내놓은 유니버설사가 마지막에 내민 몬스터 시리즈였다. 많은 유니버설 호러영화들이 그렇듯, 도 사운드 스테이지에서 만들어내는 그 과장된 분위기로 관객들의 시선을 끄는 영화다. 또한, 이 영화는 특수 효과 역사에 기념비를 세운 작품이기도 했다. 우리가 알고 있는 늑대인간의 외모가 처음으로 완성된 작품이 바로 이 영화였기 때문이다. 잭 피어스가 디자인한 이 털복숭이 괴물은 당시까지만 해도 최첨단이었다. 래리가 늑대인간으로 변신하는 장면의 화면 합성 트릭은 이 나오기 전까지만 해도 거의 모든 늑대 인간 영화들이 따랐던 방법이었다.","poster_path":"/vG8fu5syTtQLzK1hQXyi3ugOPNF.jpg","video_path":"","release_date":"1941-12-12","country":"미국","popularity":11.445,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27]}},{"model":"movies.movie","pk":13667,"fields":{"title":"작은 사랑의 기적","overview":"여자 친구에게 차여 자살까지 생각하고 있는 레인(존 쿠삭)이지만  오히려 레인의 가족은 레인이 죽던지 말던지 전혀 관심도 없는  콩가루 가족이다.  하는일 마다 머피의 법칙처럼 어긋나던 레인에게 유일하게 관심을  가지는 여학생이 나타나지만 막상 레인은 그 여학생에겐 별로 관심도  주지 않는데...","poster_path":"/urpEd0gVcDa6Enl6T2HO9BxjeKI.jpg","video_path":"","release_date":"1985-10-11","country":"미국","popularity":14.683,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":13668,"fields":{"title":"캐치 앤 릴리즈","overview":"그레이는 모든 걸 잃었다. 하지만 이것이 그녀 인생 최고의 일이 될 수도 있다. 약혼자와 갑작스럽게 사별한 그레이는(제니퍼 가너) 죽은 약혼자의 친구들과 함께 생활한다. 샘(케빈 스미스)과 데니스(샘 재거)는 그레이에게 용기를 주기 위해 최선을 다하지만 프리츠(티모시 올리판트)는 별로 신경 쓰지 않는 듯하다. 하지만 프리츠와 자주 부딪히면서 그레이는 왜 그녀의 약혼자가 프리츠를 높게 평가했는지 알게 된다. 서로 함께 보내는 시간이 많아지면서 그레이는 또 다른 사랑이 시작될 수도 있음을 느낀다. 하지만 뜻밖의 손님이 찾아오면서 숨겨진 비밀이 밝혀지고 샘, 데니스, 프리츠는 그레이가 인생과 사랑의 진정한 의미에 대해 깨닫도록 도와준다.","poster_path":"/zd9B1CwZxAE4Y5h5dya0c2YqQ8q.jpg","video_path":"","release_date":"2006-10-20","country":"미국","popularity":13.927,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":13672,"fields":{"title":"장 클로드 반담","overview":"장 클로드 반담이 실제로 강도를 만나게 된다면? 평소 같으면 한 주먹거리도 안 되는 허술한 강도들이 시키는 대로 한다면 믿을 수 있는지? 장 클로드 반담이 자신을 연기 하는 이 블랙 코미디는 올 여름 프랑스에서 개봉하여 많은 화제를 불러 모았다.","poster_path":"/seS4ALdJ1n3fu8KATBXkCfA6coQ.jpg","video_path":"","release_date":"2008-06-04","country":"BE","popularity":12.953,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,35,80]}},{"model":"movies.movie","pk":13673,"fields":{"title":"크리스마스 건너뛰기","overview":"크리스마스를 건너뛰기 위한 크랭크 부부의 미션임파서블!사랑하는 딸이 페루로 봉사여행을 떠난 후 다소 쓸쓸한 크리스마스를 보내게 된 루더 크랭크와 그의 아내 노라는 중대결심을 한다. 올해는 연중행사처럼 치러 오던 트리 꾸미기, 집 치장하기 등 크리스마스와 관련한 모든 것을 건너뛰고 카리브 해로 여행을 떠나기로 한 것이다. 이 때문에 크랭크 가족의 집은 그들이 사는 헴록 스트리트에서 유일하게 크리스마스 치장이 없는 집이 된다. 크리스마스 치장으로 유명한 헴록 스트리트가 크랭크 집 때문에 지역 신문에서 주최하는 다양한 경연대회에서 수상할 가능성이 희박해지자, 이웃들은 강한 불만감을 표출하고 급기야 크랭크 부부에게 항의하기 시작한다.이웃들의 반발에도 아랑곳 하지 않고 차근차근 여행 준비를 하던 크랭크 부부에게 딸에게서 걸려온 전화 한 통화는 이 모든 상황을 바꾸어 놓는다. 바로 딸이 아빠, 엄마와 크리스마스를 보내기 위해 여행 일정을 축소하고 돌아온다는 것. 그것도 자신의 약혼자와 함께 오겠다는 것이다. 놀란 루더와 노라 부부는 얼마남지 않은 시간동안에 모든 것을 원래의 크리스마스 분위기로 돌려놓기 위해 고군분투하고 이 사실을 알게 된 이웃들도 얼마 남지 않는 시간 동안 크랭크 부부의 크리스마스 파티 준비를 위해 한바탕 소동을 벌이는데...","poster_path":"/6sH8XfDDfTVT8AKZ0UNhnFTsyzJ.jpg","video_path":"","release_date":"2004-11-24","country":"미국","popularity":44.187,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":13680,"fields":{"title":"게임 플랜","overview":"미국 프로미식축구(NFL) 챔피온 쉽을 노리고 있는 보스톤 레벨스 팀의 매력적인 슈퍼스타 쿼터백 조 킹맨은 부와 명예를 모두 거머쥔 그야말로 ‘화려한 싱글’ 생활을 즐기고 있다. 그러던 어느날, 조의 즐거운 싱글 생활을 한 순간에 바꿔버리는 사건이 발생하는데, 바로 자신의 딸이라고 스스로를 소개하는 7살 여자아이 페이튼이 같이 살기 위해 찾아온 것이다. 페이튼은 조가 수년 전에 헤어진 전처와의 마지막 잠자리에서 생긴 아기였던 것. 이제 페이튼이 조와 같이 살게 되면서, 조는 연습과 파티, 슈퍼모델과의 데이트 등 예전의 생활에 더하여 페이튼의 인형놀이, 발레강습, 잠자기 전 이야기 읽어주기 등 새로운 일들이 뒤엉켜 정신없는 날들을 보내게 된다. 조의 에이전트로 전형적인 비즈니스 우먼인 스텔라도 혼란스럽기는 마찬가지. 하지만 챔피언 결정전이 다가오면서, 조는 자기에게 있어서 진정으로 중요한 게임은 돈과 연애, 터치다운 등과 관계된 것이 아니며, 인내력, 팀 웍, 타인을 위하는 마음, 그리고 무엇보다도 딸의 마음을 얻는 것임을 깨닫게 된다!","poster_path":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","video_path":"","release_date":"2007-09-28","country":"미국","popularity":33.584,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":13683,"fields":{"title":"타잔과 제인","overview":"타잔과 제인이 정글 속에서 행복한 결혼 생활을 시작한지도 어언 1년이 다 되어간다. 첫 결혼기념일이 다가오자, 제인은 타잔에게 뭔가 특별한 추억거리를 준비하고 싶어한다. 기념 파티? 멋진 선물? 아니면 달빛 아래서의 댄스? 하지만, 무엇을 생각해봐도 타잔이 기뻐할 것 같지 않다. 제인이 생각해낸 것들은 모두가 안 좋은 기억과 연관되어 있기 때문이다. 멀리 런던에서 제인의 여학교 동창들이 찾아왔을 때였다. 친구들이 타잔을 야만인 취급하며 제인이 숙녀답지 못한 생활을 한다고 꾸짖자, 제인은 정글생활도 충분히 문명적일 수 있음을 보여주기 위해 멋들어진 피크닉 파티를 계획한다. 그러나, 수려한 경관을 즐기던 그녀들은 갑작스레 사나운 흑표범의 공격을 받게 되고, 뒤늦게 피크닉 장소에 찾아간 타잔은 흑표범의 흔적에 깜짝 놀라 제인 일행을 찾아나선다. 무시무시한 밤을 보낸 후에야 제인 일행은 가까스로 타잔의 구원을 받지만, 정말 끔찍한 일이었다.","poster_path":"/esRxshmD2BY1UPkiUHt7Gn2mksl.jpg","video_path":"","release_date":"2002-06-24","country":"미국","popularity":20.109,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,10751]}}]