[{"model":"movies.movie","pk":11033,"fields":{"title":"드레스드 투 킬","overview":"정신과 전문의 엘리어트는 신체 속에 남성과 여성이 동시에 존재하는 양성을 갖춘 인간이다. 자신의 인격을 남성인 엘리어트가 지배하면 여인들을 습격하는 살인마로 변모한다. 그의 정신과 환자인 엔지가 엘리어트를 유혹하자 엘리어트의 성격을 보비가 지배하여 엔지를 엘리베이터에서 죽여 버린다. 이것을 우연히 목격한 리즈가 범인으로 몰리지만 자신의 결백을 증명하기 위해 엔지의 아들 피터와 금발의 여인을 찾아 나선다.  한편 보비는 자신을 목격한 리즈를 죽이려 하지만 피터의 기지로 상황 모면한다. 리즈와 피터는 범인을 닥터 엘리어트의 환자라고 추측하고, 신분을 알기 위해 리즈가 엘리어트를 유혹한다. 그때 엘리어트의 인격을 보비가 지배하여 리즈를 죽이려고 리즈를 죽이려고 한다.  계속 미행하던 경찰에 의해 엘리어트는 정신병원에 수감되고, 리즈는 매일 밤 악몽에 시달리는데...","poster_path":"/zDGtihDRIF54sJB4bNewwKcpmxv.jpg","video_path":"","release_date":"1980-07-25","country":"미국","popularity":14.123,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":11036,"fields":{"title":"노트북","overview":"17살, 노아는 밝고 순수한 앨리를 보고 첫눈에 반한다. 빠른 속도로 서로에게 빠져드는 둘. 그러나 이들 앞에 놓인 장벽에 막혀 이별하게 된다. 24살, 앨리는 우연히 신문에서 노아의 소식을 접하고 잊을 수 없는 첫사랑 앞에서 다시 한 번 선택의 기로에 서게 되는데…","poster_path":"/ntdgcdsmMuHd9s4oEKTvWDiUyU7.jpg","video_path":"A7PIgl9stAY","release_date":"2004-06-25","country":"미국","popularity":39.12,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":11037,"fields":{"title":"아이언 이글","overview":"고등학교 졸업을 하고 공군사관학교에 지원을 했다가 떨어진 18세의 청년 더그(Doug Masters: 제이슨 게드릭 분)는 훈련 중 아랍군에게 인질로 잡힌 아버지, 테드 매스터즈 대령(Ted: 팀 토머슨 분)을 구하기 위해 적지에 뛰어들기로 결심한다. 더그는 채피 대령(Chappy: 루이스 고셋 주니어 분)을 찾아가서 독수리 클럽애들이 모아온 정보망과, 평소에 수업을 빼먹으며 틈틈히 익혀둔 비행실력을 선보이며 구출 작전 계획을 부탁한다. 처음에는 시큰둥하던 채피 대령은 테드 대령에게 3일후 처령이란 판결이 내려지자, 더그와 함께 직접 적지에 뛰어들 것을 결심한다. 적지로 향하던 중, 적군측의 눈에 띄어 공격을 받은 채피 대령은 자신에게 불상사가 일어날 경우를 대비해서 미리 상황별로 지시를 녹음해 둔 테이프를 틀을 것을 마지막으로 명령하고 추락하고 만다. 녹음된 채피대령의 지시를 들으며 적지 한가운데로 들어가 아버지를 극적으로 구출해서 무사히 귀환한 더그는 뜻밖에도 채피대령의 환영을 받는다. 지중해에 추락한 것을 지나가던 이집트 어선이 구해준 것. 이들은 국가보안법 위반으로 군법재판에 회부되지만 정상을 참작하여, 이번 작전에 대해 침묵을 지킨다는 것을 전제로 조건부석방이 내려진다.","poster_path":"/saT7AqyIAMukqlID9trxEbBKmUn.jpg","video_path":"","release_date":"1986-01-17","country":"미국","popularity":12.64,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":11044,"fields":{"title":"아리조나 드림","overview":"뉴욕시에 거주하는 어류 연구원 액셀 블랙마의 흥미를 끄는 건 물고기가 어떻게 꿈을 꾸느냐 하는 것이다. 그러던 어느 날 액셀은 조카에게 캐딜락 대리점을 가업으로 물려주고 싶어하는, 삼촌 레오의 호출을 받게 된다. 물고기의 꿈에 매료되어 있던 액셀은 마지못해 고향으로 내려가, 삼촌이 젊은 여자와 결혼 준비를 하는 동안, 따분하게 차를 지켜보며 대리점을 돌본다. 어느날 액셀은 울음을 그치는 방법을 배우기 위해 삼촌과 결혼을 한다는 여자의 말을 듣는다.그러던 그는 어느 날 부유한 광산업주인 매력적인 미망인 엘레인과 그의 사이 나쁜 의붓딸 그레이스를 만나고 액셀과 엘레인은 금방 서로에게 호감을 갖게 된다. 그들이 사랑을 나누는 동안 그레이스는 아코디언으로 거북이에게 음악을 들려주고 있었고, 그레이스 역시 액셀에게 남다른 감정을 갖고 있다.영화는 이들의 얽히고 설킨 관계를 배경으로 날기를 원하는 엘레인과 자동차들로 피라밋을 쌓아 그 위에 올라가기를 꿈꾸는 레오, 자신을 날아다니는 물고기라고 여기며 가족들의 생계를 위해서 낚시와 사냥을 하는 에스키모인들과 같은 야생의 꿈을 꾸는 액셀 등, 하나 같이 날기를 원하는 몽상가들의 이야기를 몽환적이고 초현실적인 영상으로 그려내고 있다.","poster_path":"/1PDW5Ae3Hjy5UEwVLLYapn30I77.jpg","video_path":"","release_date":"1993-01-06","country":"미국","popularity":11.715,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,35,10749]}},{"model":"movies.movie","pk":11045,"fields":{"title":"택시 : 더 맥시멈","overview":"벨르(퀸 라티파 분)는 스피드 광이다. 그녀는 레이싱카처럼 개조된 택시로 뉴욕 거리를 질주하며, 뉴욕에서 가장 빠른 택시기사로 명성을 떨치고 있다. 하지만 그녀의 진짜 꿈은 레이싱카 챔피온이 되는 것이다. 꿈을 이루기 위해 하루하루 준비를 해나가고 있던 어느날, 그녀는 운전이라면 잼병인 엉뚱한 형사 워시본(지미 팔론 분)을 태우고, 냉정하고 치밀하며 섹시한 4인조 여성 강도단을 쫓게 되면서 인생이 꼬이기 시작한다.  마약 밀거래 현장에 위장 투입됐다가 어처구니 없는 실수로 들통나 버린 것도 모자라, 말도 안되는 운전실력으로 범인까지 놓치고 완전 웃음거리가 되어버린 뉴욕 경찰 와시본은 교통순경으로 강등 당한다. 말썽이라고는 끊일 날이 없는 와시본이 순경으로 출근하는 첫날, 아니나 다를까 눈 앞에서 은행을 털고 나오는 강도들과 맞딱뜨리게 된다. 와시본은 때마침 옆에 서 있던 벨르의 택시를 잡아타게 되고, 와시본을 태운 벨르의 개조한 택시는 거리를 난장판을 만들며 범인을 뒤쫓다가 결국 막다른 골목에서 보기 좋게 당한다.  이 사건으로 애인에게 채이고 집에서 쫓겨나기까지 한 벨르와, 거리를 난장판으로 만든 책임으로 정직을 당한 와시본은 사면초가에 몰리고 사사건건 개와 고양이처럼 으르렁거린다. 하지만 그런 와중에 와시본과 벨르는 은행털이 강도단의 정체와 계획을 알게 되고, 공동의 적을 가진 그들은 서서히 공조 체제에 들어간다.  뉴욕 최고의 레이서임을 자처하는 벨르를 따돌리고 번번히 유유히 사라지는 4인조 강도단… 사라지는 순간 비웃음을 날리던 여강도 리더(지젤 번천 분)의 얼굴에 승부욕이 불끈 솟은 벨르와, 최악의 운전 실력을 가졌지만 최고의 경찰을 꿈꾸는 워시본은 이제 서로 손을 잡고 강도단과의 쫓고 쫓기는 스피드 게임을 벌이는데...","poster_path":"/cHaKuzZWBPSVxsFSpq3cVt76pxZ.jpg","video_path":"","release_date":"2004-10-06","country":"미국","popularity":21.248,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,53,80]}},{"model":"movies.movie","pk":11046,"fields":{"title":"독수리 요새","overview":"2차대전 중, 중동 조전관들을 만나 유럽 침공의 최종 작전 마무리를 위해 출발한 모스키토 전투기가 추락한다. 그 비행기에는 미장성 카나비 장군을 태우고 있었는데, 그는 연합군의 2차 침공의 모든 것을 계획한 인물로, 독일군에게 입을 열기 전에 빼내와야 한다. 그가 잡혀있는 곳은 베르펜이라는 마을에 있는 '슐러스 아들러', 즉 독수리만이 접근할 수 있어 독수리 요새라는 이름이 붙어있는 침투가 불가능한 독일 최고의 난공 불락 요새였다. 이 요새를 공격하려면 공수대 연대 이상의 병력이 필요하다. 따라서, 영국군의 롤랜드 제독(Vice Admiral Rolland: 마이클 호던 분)과 터너 대령(Wyatt Turner: 패트릭 위마크 분)의 계획에 의해 독일어와 전투력이 능한 7명의 특공대가 조직된다. 장군의 구출 임무를 맡은 이들의 지휘관은 스미스 소령(Major John Smith: 리차드 버튼 분)이고 미특전대장 세니퍼 중위(Lieut. Morris Schaffer: 클린트 이스트우드 분)를 포함해, 맥퍼슨 상사(MacPherson: 닐 맥카시 분), 페거드 상사 등으로 구성되어있다.  런던을 출발한 특공대는 곧 눈덮인 알프스 산으로 낙하하는데, 착륙 중 특공대원 중 무전수 헤르도가 목이 부러진 채 떨어져 있었다. 타살임을 확인한 세니퍼 중위는 미군인 자신이 영국군 특공대에 낀 것부터 이상함을 느낀다. 특공대가 숲속 오두막에 머물고 있는 동안 스미스 소령은 홀로 바바리아에 있는 일급 요원인 금발 미녀 하이디(Heidi: 잉그리드 핏 분)와 접선하여 새벽에 베르펜 마을에서 만나기로 한다. 날이 밝자 특공대는 베르펜 마을로 향한다. 이 마을에서 케이블카를 타야 요새로 갈 수 있다. 특공대원들은 모두 독일 장교로 변장하여 잠입하고...","poster_path":"/dnyiVS4Ad4w4rfS4Bm1YalEdonx.jpg","video_path":"","release_date":"1968-12-04","country":null,"popularity":13.06,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,10752]}},{"model":"movies.movie","pk":11050,"fields":{"title":"애정의 조건","overview":"1964년 휴스턴. 전 우주비행사 게릿(잭 니콜슨)이 교양 있는 귀부인 오로라(셜리 맥클레인)와 16세의 딸 엠마(데브라 윙거)네 옆집에 이사를 온다. 그 후 5년의 세월이 흘러 엠마는 플랩 호튼(제프 다니엘스)과 결혼을 하게 된다. 그러나 플랩을 못마땅하게 생각하는 오로라는 딸의 결혼식에 불참석한다. 엠마는 교사가 된 남편을 따라 아이오와로 이사를 가고, 게릿은 오로라에게 데이트를 신청하나 거절당한다. 한편 엠마는 남편의 바람기로 집을 나와 쇼핑을 하다가 샘 번스(존 리스고우)라는 은행원을 만나 그와 사귀게 된다. 오로라도 또한 전과 달리 게릿과 친해진다.그런데 이 즈음 엠마는 종양 때문에 병원에 입원하게 되는데....","poster_path":"/iZiYzBb6nyv2anbpVTV5ba6GSwq.jpg","video_path":"","release_date":"1983-11-20","country":"미국","popularity":13.105,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":11051,"fields":{"title":"그리스도 최후의 유혹","overview":"목수인 나자렛 예수(윌렘 데포 분)는 로마인들을 위해 십자가를 만든다. 한낱 목수에 불과하지만 그에게는 기적을 행하는 능력과 선천적으로 풍기는 고귀한 분위기가 있었다. 그런 이유로 3년 동안 악마의 유혹을 견디고 하느님의 시험에 들어야하는 공생활에 접어들기 전에 열혈당의 주목을 받는다. 열혈당의 목적은 이스라엘의 독립을 무력으로 쟁취하는 것. 이들은 가롯 유다(하비 키이텔 분)를 예수에게 보내 열혈당 가입을 권유한다. 그러나 예수는 이에 응하지 않는다. 이스라엘 독립에는 찬성하지만, 다른 방법으로 독립을 이루고 싶었던 것이다. 그 방법은 사랑이었다. 유다는 이러한 예수의 모습에 감동받아 그의 방식을 따르기도 한다. 그리고 예수가 공생활을 시작하자 그의 제자가 된다. 3년 후, 예수는 성서의 기록대로 십자가에 매달린다. 이때 하나님이 보낸 수호천사라고 자칭하는 천사가 하나님의 명령이라며 예수에게 십자가에서 내려와서 보통 인간으로 살아가라고 한다. 하늘의 천사들마저도 인간 세상의 삶을 동경한다고 하며, 예수를 유혹하자 천사의 말을 사실대로 믿은 예수는 마리아 막달레나와 결혼을 해 아이들까지 낳고 살면서 인간의 행복을 경험한다. 그러나 예수가 나이가 든 후, 죽어가는 병상에서 그제서야 그것이 악마의 유혹이었음을 깨닫게 되는데.","poster_path":"/yt2To3jwUW2EuJJO93aYOselfrE.jpg","video_path":"","release_date":"1988-08-12","country":"미국","popularity":18.059,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11060,"fields":{"title":"유혹은 밤 그림자처럼","overview":"레이먼드 아빌라는 LA 경찰국의 내부 조사과로 승진 전보된 형사다. 그는 동료 활발한 여형사 에이미 윌런스와 함께 경찰들의 직권 남용 불법행위를 조사하던 중 외근 전문 경관 데니스 펙이 범죄 조직과 연루되어 있음을 눈치채고 이를 추적한다. 데니스는 경찰 신분을 이용하여 거리의 검은 돈을 받아가며 암흑 세계를 지켜주는 야비한 형사였다. 또한 동료인 벤 스트렉츠의 아내 페니와 간통을 저지르면서 살인 청부업자를 고용해 자신의 치부를 알고 있는 벤마저 없앤다. 레이먼드가 자신을 수사한다는 것을 안 데니스는 레이먼드의 아내 캐서린을 유혹함으로서 그를 더욱 분노하게 한다. 내부 조사관인 동료 여경찰 에이미와 손잡고 데니스의 비리를 벗겨나가던 레이먼드는 청부살해의 현장 목격자를 찾아낸다. 위기에 몰린 데니스는 결국 레이먼드의 집으로 가 캐서린을 농락, 이때 찾아온 레이먼드는 마침내 그에게 총탄을 발사한다.","poster_path":"/A4pH8DiNFEf2AgXkM4zk3ZpblV.jpg","video_path":"","release_date":"1990-01-12","country":"미국","popularity":11.455,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":11062,"fields":{"title":"시티 홀","overview":"뉴욕 시장 존 파파스는 노련한 정치가이자 야심가로, 다가오는 대통령 선거에 출마할 꿈을 꾸고 있다. 케빈이라는 젊고 유능하며 시민들에게도 인기가 높은 보좌관의 도움으로 거대한 뉴욕을 무리 없이 이끌고 있다. 어느날 경찰 산도스와 마약 밀매자 티노가 총격전을 벌이고 이 총격전에서 6살난 아기가 죽고 만다. 평온했던 뉴욕은 발칵 뒤집어지고 케빈은 변호사와 함께 티노를 추적하나 사건은 점점 불거지고 관련된 사람들이 잇달아 피살된다.","poster_path":"/g6JjdkmdElHIoNVaEso0BmjRDQT.jpg","video_path":"","release_date":"1996-02-16","country":"미국","popularity":12.934,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53]}}]