[{"model":"movies.movie","pk":10560,"fields":{"title":"열정의 무대","overview":"미국 최고의 발레 스쿨 ABA (American Ballet Academy). 최고의 발레리나가 되고자 하는 뜨거운 열정을 지녔으나 아직 테크닉이 부족한 아름다운 조디 소여(Jody Sawyer: 아만다 슐 분), 선천적인 재능으로 발레에 꼭 맞는 부드러운 발과 능숙한 기술을 가졌지만 늘 반항적인 태도로 교사로부터 미움을 받는 이바 로드리게즈(Eva Rodriguez: 조 샌다나 분), 자신이 진짜 원하는 건 무엇인지 알지도 못한 채 엄마의 꿈을 대신 짊어지고 최고만을 향해 달리는 냉정한 모린 커밍스(Maureen Cummings: 수잔 메이 프랫 분). 그리고 전통과 규칙만을 중시하는 'ABA'에서 늘 부딪히는 두 교사 조나단(Jonathan Reeves: 피터 갤러거 분)과 쿠퍼(Cooper Nielson: 에단 스티펠 분).  개성과 일탈을 중시하며 항상 파격적인 무대로 화제를 몰고 다니는 젊은 무용수 쿠퍼는 전통만을 고집하는 조나단에게 자신의 연인이었던 발레리나 캐서린(Kathleen: 줄리 켄트 분)을 뺏기게 되면서, 라이벌 이상의 감정을 지니게 된다. 열정에 비해 클래식 발레에는 적합하지 않은 미숙한 테크닉으로 계속 부진한 성적을 얻는 조디는 쿠퍼를 만나면서, 자신에게 어울릴 또 다른 무대를 발견하여 자신감을 찾게 되고, 엄마의 말에만 따르던 모린은 남자 친구 짐(Jim Gordon: 이온 베일리 분)을 만나면서 자신의 진정한 꿈이 무엇인지 되묻기 시작한다.  한편 ABA 전체 학생들을 대상으로 하는 최종 오디션을 위해 마련되는 작품전을 통해 조나단과 쿠퍼는 각자의 팀을 꾸려 연습하기 시작한다. 갖은 사건들 속에 드디어 모린과 함께하는 조나단의 작품과 조디를 주인공으로 하는 쿠퍼의 작품은 수많은 관중들이 지켜보는 가운데 무대에 올려지게 되는데.","poster_path":"/95Et0t08Nv6S8FD593HpXyvcRt8.jpg","video_path":"","release_date":"2000-05-12","country":"미국","popularity":12.567,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10402]}},{"model":"movies.movie","pk":10562,"fields":{"title":"언더 서스피션","overview":"푸에르토리코의 작은 섬, 나이 차이가 많은 부부인 헨리(진핵크만)와 샨탈(모니카벨루치)은 태풍 피해 기부금 마련 파티에 참석하려 한다. 그러나 형사 반장인 빅터(모건프리먼)의 진술서 조사 요청으로 헨리는 경찰서로 향하고 샨탈 만이 파티에 참석한다.  경찰서에 도착한 헨리는 빅터와 오웬스(토마스제인)의 심문에 응하고, 전날의 피살자 발견 신고 경위에 대해 조사를 받는다. 그러나, 개를 데리고 산책하다 발견했다는 그의 진술은 번복되고 시간이 지남에 따라 의문을 남기며 헨리는 신경질적으로 변한다.  심문은 점점 그의 사생활에 대한 질문으로 이어지고, 2주전 라 펄라에서의 첫번 째 살인 사건 당일 헨리가 혼자 샨탈의 언니집에 들러 조카들에게 선물을 주었다는 진술을 듣는다. 그리고 그가 환락가를 들낙거리며 창녀와 관계해 왔으며 어린 소녀들과 친하게 지냈다는 사실이 밝혀진다. 옆방의 유리를 통해 아내가 보고 있다는 사실을 알게 된 헨리는 더욱 흥분된 모습을 보이며 안절부절한다. 나이가 젊은 아내를 둔 심정과 어린 조카에게까지 질투심을 느끼는 아내에 대해 토로하는 헨리...  마침내, 헨리에 대한 믿음이 사라진 아내 샨탈은 가택 수색을 허락하고 암실에서는 죽은 소녀들의 사진이 발견된다.. 체념한 듯 자신의 범죄를 자백하는 헨리...그리고 침을 뱉으며 그를 증오하게 된 아내 샨탈,, 그러나 빅터에게 새로운 소식이 전해지고 헨리를 집으로 돌려보내는데...","poster_path":"/rAu7CA2qLTaXZd0fHVeNI2NB5WN.jpg","video_path":"","release_date":"2000-09-24","country":"미국","popularity":11.781,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":10564,"fields":{"title":"노블리","overview":"노바리 네이션은 남자친구에게 버림받은 17세의 임신한 소녀. 남자친구 월리 잭은 가수가 되기 위해 캘리포니아로 가던 중 잠시 화장실에 다녀오겠다는 보르리를 오클라호마 월마트에 내려놓고 자취를 감췄다. 수중에 아무것도 가지고 있지 않은 노블리는 낮에는 밖에서 서성이다가 밤이 되면 월마트에 잠입하여 진열된 침대에서 자고, 진열된 음식을 먹으면서 생활한다. 그러던 얼마 후, 노블리는 월마트 매장에서 아이를 출산하기에 이르고 이는 세상에 알려져 월마트 아기는 일약 스타덤에 오른다. 홀대할 것만 같은 사람들이 동정을 보여주기 시작한 것이다. 노블리는 안정을 취하고, 취직도 하고, 친구를 사귀기도 하면서 다시 사회의 일원이 되어 간다.","poster_path":"/2ylEQVilDE1iywh0RlebJmKRGbI.jpg","video_path":"","release_date":"2000-04-27","country":"미국","popularity":13.548,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":10567,"fields":{"title":"다이너소어","overview":"기원전 6500만년 백악기 시대에 카르노타우르스가 이구아노돈(금룡)의 서식지를 습격하여 부화 직전인 이구아노돈 알이 전부 짓밟힌다. 그 알들 중 하나가 우여곡절 끝에 여우원숭이들이 사는 아득히 먼 섬에 떨어진 뒤 알에서 부화하여 알라다라는 이름을 얻어 행복하게 산다. 어느날 거대한 유성이 지구와 충돌하여 섬은 파괴되지만 알라다는 간신히 살아남는다. 그리고 피난 중에 다이너소어 무리와 만나 합류하게 된 알라다는 거기서 니라를 만나 사랑에 빠진다. 카르노타우르스의 공격과 식량이 바닥난 상황에서 다이너소어 무리는 알라다를 중심으로 분열을 극복과 갈등을 극복하고 사랑과 협동으로 위기를 헤쳐나간다.","poster_path":"/8du8bRy6SWGtK4FHgZiUClUJHWT.jpg","video_path":"","release_date":"2000-05-19","country":"미국","popularity":85.595,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":10569,"fields":{"title":"스몰 타임 크룩스","overview":"한탕으로 승부를 보려는 어수룩한 전과자 레이(우디 앨런 분)와 바가지는 심해도 열심히 삶을 꾸려가는 전직 스트랩 댄서인 그의 부인 프렌치(트레이시 울만 분)는 지극히 서민적으로 살고 있는 나름대로 행복한 부부. 레이는 또다시 다소 어설픈 은행털이 계획을 세우는데 그것은 은행 옆에 옆의 피자집을 인수해 프렌지가 쿠키 장사를 하는 동안 지하에서 레이 일당들이 은행 금고까지 터널을 판다는 것! 어수룩한 레이와 어수룩하다 못해 멍청한 그의 친구들은 우왕좌왕하며 터널을 파가지만 결코 잘 될리는 없고, 오히려 눈가림으로 차려놓은 프렌치의 쿠키 가게는 그녀의 탁월한 솜씨로 인해 예기치 않은 번창을 한다. 갑자기 부자가 되어 상류층 인사들과 어울리게 된 프렌치와 레이 부부. 그러나 프렌치는 상류 사회 사람들이 자신을 등 뒤에서 비웃는 얘기를 듣고는 좀 유식하고 교양있어 보이고 싶어 특별한 교양 강좌를 미술상 데이빗(휴 그랜트)에게 요청하게 된다. 그러나 레이는 그런 프렌치가 못마땅할 뿐 아니라 상류 생활 자체를 불편하게 생각하고, 부부 사이에는 점점 거리감이 생긴다.  교양을 쌓는데, 열을 올리던 프렌치는 미남형에, 뛰어난 언변과 교양과 예술적 소양이 풍부한 데이빗에게 점점 끌리게 되고, 결국 레이와의 이혼까지 생각하면서 박물관을 둘러본다는 명목으로 데이빗과 유럽 여행을 가는데...","poster_path":"/8d79TT5ZrkhraAaCEgJizEnFWmR.jpg","video_path":"","release_date":"2000-05-19","country":"미국","popularity":13.055,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":10571,"fields":{"title":"보이즈 앤 걸즈","overview":"라이언은 12살 때 비행기에서 우연히 제니퍼란 동갑내기 여자아이의 옆자리에 앉게 된다. 그리고 이때부터 이 둘의 운명적 만남이 계속된다. 고등학교때 이웃 고등학교간의 미식축구경기에서 다시 만난 이들은 하나는 치어리더로 또 하나는 많은 사람들 앞에서 우스갯거리가 되는 덜떨어진 고등학생이 되어 있다. 두 사람은 서로의 첫 만남을 기억해내곤 다시 곧바로 헤어진다. 세번째의 만남은 버클리 대학에서이다.","poster_path":"/9zmvYVgcdoXPZQE44gN7nKHScD4.jpg","video_path":"","release_date":"2000-06-16","country":"미국","popularity":12.889,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":10576,"fields":{"title":"싸이코 2","overview":"정신 이상이었던 어머니를 살해하고 그 죄책감으로 어머니 행세를 하면서 모텔에 든 손님을 살해한 노만 베이츠(Norman Bates : 안소니 퍼킨스 분)은 22년만에 석방되어 베이츠 모텔(Bates Motel)로 돌아온다. 노만은 변해버린 사회에 적응하기 위해 식당에 취직을 한다. 이때 같은 식당에서 일하는 메리(Mary Loomis : 멕 틸리 분)가 갈 곳이 없게 되자 자신의 집으로 데리고 온다. 그러나 메리는 22년전에 노만이 샤워실에서 살해한 매리온의 조카다. 그녀는 엄마 라일라(Lila Loomis : 베라 마일즈 분)의 강요에 못이겨 노만을 다시 정신병원에 넣기 위해 그에게 접근을 한다. 그러나 순진한 노만에게 정을 느낀 메리는 이런 음모를 그만 두려하고, 이런 가운데 계속해서 노만에게 자신이 어머니라고 주장하는 의문의 전화가 걸려오면서, 모텔에 의문의 살인 사건이 이어진다.","poster_path":"/qS231C7cpMZDvLl8VXYg1ygu3yO.jpg","video_path":"","release_date":"1983-06-03","country":"미국","popularity":17.806,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":10578,"fields":{"title":"드라큐라 2003","overview":"엘리자벳은 시체 공시소에서 일하는데 어느 날 십자가에 묶여 불에 심하게 탄 시체가 들어오자 학교 친구인 루크에서 도움을 청한다. 루크와 엘리자벳은 시체를 만지다가 흡혈귀라는 걸 알고는 깜짝 놀란다. 치아를 살펴보던 엘리자벳이 시체의 송곳니에 찔린다. 그때 이름모를 남자가 전화를 걸어와 그 흡혈귀 시체를 넘겨주면 2천만 달러를 주겠다고 제의하자 루크는 엘리자벳과 함께 시체를 바꿔치기 한다. 한편 흡혈귀만을 찾아 제거하는 신부 우피지는 흡혈귀의 출현을 알고 공시소로 찾아간다. 그 세사람과 대학 친구인 케니와 타냐는 외딴 집에 모여서 욕조에 피를 가득 채운 뒤 흡혈귀 시체를 담구는데 갑자기 시체가 일어나고 그 와중에 타냐가 창밖에 떨어져 죽는다. 그러나 이 모든 일은 로웰이 흡혈귀의 피로 자신의 병을 고치기 위해 엘리자벳을 이용해 꾸민 일로 점점 희생자는 늘어나고 파국으로 치닫는데...","poster_path":"/7WEL4USgIrkJAY7Kh4yzMYy6znL.jpg","video_path":"","release_date":"2003-06-07","country":"미국","popularity":16.986,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":10585,"fields":{"title":"사탄의 인형","overview":"흉악 살인범 찰스 리 레이(브래드 듀리프 분)는 형사 마이크 노리스(크리스 서랜든 분)의 추격을 받으며 시카고의 와버쉬 거리 사이로 도주하고 있다. 공범인 에디 카푸토에게 버림받고 부상입은 레이는 닫혀진 장난감 가게로 뛰어든다. 뒤쫓아온 마이크가 쏜 총에 맞고 쓰러진 그는 배신한 친구 에디와 형사 마이크의 복수를 외치면서 '착한 애(Good Guys)' 인형에 매달려 주문을 외우자, 밖에서는 불길한 천둥과 폭풍이 몰아쳐면서 가게는 폭발한다.  백화점 점원으로 혼자서 어린 아들 앤디(알렉스 빈센트 분)을 키우고 있는 캐런(캐서린 힉스 분)은 아들의 생일 선물로 인형을 사다준다. 아들 앤디가 그렇게도 원하던 말하는 인형 척키(Chucky: 에드 게일 분)는, 어른들 앞에선 천진스런 인형이다가, 앤디하고만 있게 되면 살아나서 말도 하고 행동도 하며, 더 나아가서는 소름끼치는 살인의 향연을 벌이기 시작한다. 아무도 인형이 살인을 하리라곤 믿지않기 때문에, 의심의 화살은 앤디에게 쏟아지고, 앤디의 힙겹고 외로운 투쟁은 시작된다. 앤디가 척키에 대한 사실을 밝히려 애쓸수록, 그는 이상한 아이로 취급받아 결국 격리당해 정신과 의사의 관찰까지 받게된다.  그러나 캐런이 인형상자에 건전지가 그대로 있는 것을 발견하고, 척키가 건전지 없이 말하고 움직인 것을 알게되자, 척키는 본색을 드러내는데...","poster_path":"/433jjDcHFEFa9S1eMgkVaK3W900.jpg","video_path":"","release_date":"1988-11-08","country":"미국","popularity":135.947,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":10586,"fields":{"title":"고스트 앤 다크니스","overview":"1896년 동부 아프리카 사보 지역의 교량건설 책임을 맡은 엔지니어 패터슨은 아내를 고국에 남겨둔 채 아프리카를 향해 떠난다. 그러나 사보에 도착한 첫 날, 패터슨은 공사현장에서 일하고 있는 아프리카 원주민들이 그들을 공격하는 거대한 사자의 존재에 대해 두려움을 가지고 있음을 알게 된다. 패터슨은 도착한 바로 다음 날 공사에 방해가 되는 사자를 처치하기 위해 홀로 총을 들고 나서서 모두가 두려워 했던 사자를 단 한 방의 총성으로 처치한다.  이 일로 패터슨은 순식간에 모든 인부들의 신망의 대상이 된다. 그러나 곧이어 이들 앞에 또다른 위험이 닥쳐온다. 40여명의 인부가 형체를 알아볼 수 없을 정도로 처참하게 찢겨진 채 죽어가는 현실 앞에서 겁에 질린 인부들 대다수가 현장을 떠나가는 것이다. 또한 본국에서는 악명 높은 미국인 헌터 레밍턴을 그곳으로 불러들인다. 패터슨은 레밍턴의 지시 아래 다시 출현한 어둠의 사자들을 처치하기 위한 살인 시나리오를 하나 둘씩 실행에 옮겨간다.","poster_path":"/yVeJyXMBHaBf5SsfrGybsRKXJdW.jpg","video_path":"","release_date":"1996-10-11","country":"미국","popularity":16.752,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12]}}]