[{"model":"movies.movie","pk":363,"fields":{"title":"미치고 싶을 때","overview":"‘시벨’은 개성과 생기가 넘치는 스무살 여자. 하지만 그토록 꿈꾸는 자유 만큼은 온전히 그녀의 것이 될 수가 없다. 엄격한 집안에서 자란 시벨에겐 그녀의 손목을 잡았다는 이유만으로 남자 친구에게 폭력을 행사하는 우악스런 오빠들이 있으며 강압적인 부모 역시 딸이 밖으로 나도는 것을 가만히 내버려 두지 않는다.  자유를 만끽하지 않으면 살 수가 없는, 야생화 같은 여자. 시벨이 답답한 집에서 탈출하는 방법은 오직 하나, 같은 터키 출신의 남자와 결혼해서 집을 나오는 것 뿐이다. 그런 그녀에게 어느 날 구원의 존재가 나타났으니, 바로 ‘차히트’다. 아내와 사별한 후 살아가야 하는 의미를 잃어버린 채 하루하루를 고독 속에 갇혀 살던 그는 자신과 위장 결혼을 해달라는 시벨의 간청을 고민 끝에 들어 주기로 결심한다. 결혼 후 약속대로 서로 간섭하지 않고 각자의 생활을 즐기는 두 사람. 하지만 그건 앞으로 두 사람 사이에 일어날 사건들의 시작에 불과 했는데…","poster_path":"/kJwjwANQP0QlVegPZil9DN8cc6V.jpg","video_path":"","release_date":"2004-03-11","country":"독일","popularity":11.768,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":364,"fields":{"title":"배트맨 리턴즈","overview":"배트맨은 고담시를 구하러 돌아와 이제까지 보지 못한 막강한 악당들과 대결하게 된다. 천재적인 두뇌를 가진 복수의 화신 펭귄맨과 부도덕한 백만장자 사업가 맥스 슈렉이 그 장본인들. 펭귄맨은 충성스러운 펭귄 군단과 붉은 서커스단을 동원, 고담시와 고담시의 수호신 배트맨을 없애려 한다. 그러나 배트맨에게 더 큰 위협을 주는 존재는 신비하고 매력적이지만, 몹시 위험한 캣우먼의 도전이다. 배트맨처럼 아픈 과거를 간직한 캣우먼은 막강한 파워, 지성, 그리고 신비스러운 비밀을 가지고 배트맨에게 접근하고, 배트맨과 캣우먼은 서로 묘한 감정을 느낀다.","poster_path":"/jKBjeXM7iBBV9UkUcOXx3m7FSHY.jpg","video_path":"","release_date":"1992-06-19","country":"미국","popularity":26.321,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,28]}},{"model":"movies.movie","pk":377,"fields":{"title":"나이트메어","overview":"연일 흉칙한 괴물에게 쫓기는 악몽에 시달리던 티나는 어느날 엄마가 외출해 집이 비자 친구인 낸시와 글렌, 로드를 불러 잠을 자게 된다.  이날 밤도 꿈 속에서 또 다시 흉칙하게 생긴 괴물에게 쫓기던 티나는 이것이 현실로 그대로 나타나 침대에서 무참하게 살해당한다. 그리고 티나와 동침했던 로드가 평소 품행이 좋지 않아 살인 용의자로 체포된다. 이 사건의 수사관인 낸시의 아버지는 딸이 말하는 악몽에 관한 이야기를 믿지 않는다.  한편 낸시도 학교에서 잠이 들어 전과 같이 꿈에서 괴물에게 쫓기다 이것이 꿈이라며 근처에 있는 뜨거운 것에 팔에 디어 그 고통으로 깨어나지만 깨어났을 때 팔에 화상이 남아 있었다. \"하나 둘, 프레디가 다가온다. 셋 넷, 대문을 잠궈라. 여섯 여섯, 십자가를 가슴에. 일곱 여덟, 늦게까지 깨어있어라. 아홉 열, 잠들지 말고.\" 이런 이상한 가사로 된 노래를 부르며 욕조에서 목욕을 하던 낸시는 잠깐 잠이 들었다가, 욕조 속에 괴물이 나타나는 위기를 넘긴다.  결국 낸시는 괴물을 만나지 않는 방법은 잠을 자지 않는 것밖에 없음을 알고, 앞 집에 사는 글랜을 불러 자신이 악몽을 꾸는 것처럼 보이면 깨워달라고 부탁한다. 하지만 글랜도 잠이 들고, 낸시는 다시 꿈에서 괴물 프레디를 만나는데, 프레디는 로드가 있는 구치소에 침입하다가 다시 낸시에게 달려든다. 이때 낸시는 때마침 시계가 울려 꿈에서 깨어난다. 낸시는 글렌과 함께 로드를 찾기 위해 경찰서로 달려가지만 그는 이미 숨이 끊어진 후였다. 빨강 초록색 쉐타를 입고 흉칙한 얼굴에 긴 손톱칼을 가진 괴물 이야기를 하던 낸시는 결국 병원으로 데려가고, 낸시는 몸 상태를 체크받는다. 이윽고 잠이 든 낸시가 다시 심하게 몸부림치면서 악몽에 시달리다 깨어나는데 낸시의 팔에 상처나 나고 프레드 크루거라는 이름이 새겨진 괴물의 모자를 들고 있는 것을 본 어머니는 마침내 지하실에 숨겨두었던 괴물의 날카롭고 흉칙한 칼 장갑을 보이면서 프레드에 관한 이야기를 털어놓는데...","poster_path":"/wGTpGGRMZmyFCcrY2YoxVTIBlli.jpg","video_path":"","release_date":"1984-11-09","country":"미국","popularity":33.703,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":378,"fields":{"title":"아리조나 유괴 사건","overview":"경찰과 범죄자가 커플이 되기란 잉꼬와 고양이가 짝을 짓는 것보다 힘든 일. 그러나 좀도둑 하이(니콜라스 케이지)는 교도소에 들어갈 때마다 만난 경찰 에드(홀리 헌터)를 박력있게 휘어 잡아 결혼에 성공한다.  이제 근심 걱정 없이 살 수 있는 듯 했는데, 아이를 못 가지는 에드는 본업을 망각하고 하이에게 동네 가구상 주인의 네 쌍둥이 중 하나를 훔쳐오라고 떼를 쓴다. 엎친 데 덮친 격으로 교도소에서 탈옥한 하이의 옛 친구들은 유괴 사건을 미끼로 이 부부를 협박한다. 가엾은 하이는 아무리 머리를 굴려도 빠져 나갈 구멍을 발견할 수가 없다.","poster_path":"/m5Zp4K4hKdPhsBl3E0p8I7QomlT.jpg","video_path":"","release_date":"1987-03-01","country":"미국","popularity":11.896,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":379,"fields":{"title":"밀러스 크로싱","overview":"1929년의 대공황기. 이권을 놓고 서로 속이고 죽이는 뒷골목 세계에서 냉소적인 사색가인 톰(Tom Reagan: 가브리엘 번 분)은 번득이는 예지로 도시의 최고 실력자 리오(Leo O'Bannion: 알버트 피니 분)를 보필해 두터운 신임을 받는다. 리오한테는 결혼 상대로 점찍은 애인 베르나(Verna: 마르시아 가이 하든 분)가 있는데 톰과 베르나는 사랑하게 된다.  한편, 리오 수하에서 불법도박과 밀주로 세력을 잡는다. 한편 톰은 케스퍼(Johnny Caspar: 존 폴리토 분)한테 버니를 넘겨주라고 리오를 설득하다 리오가 끝까지 고집을 피우자 급기야는 베르나하고 자신이 내연의 관계라는 걸 밝히고 조직에서 쫓겨난다. 쫓겨난 톰은 케스퍼 수하에 들어가 케스퍼의 신임을 얻기위해 버니(Bernie: 존 터투로 분)의 행방을 밝히나 버니를 사살하라는 명령을 받자 죽이는 척 하고 풀어준다.  케스퍼의 심복인 에디(Eddie Dane: J.E. 프리먼 분)와 그의 연인 밍크(Mink: 스티브 부세미 분), 버니 이들 셋이 삼각관계인 것을 이용해 케스퍼와 에디의 사이를 이간질하는데...","poster_path":"/9v6DHEuH8bCrAa0CyChtLSY3e5A.jpg","video_path":"","release_date":"1990-09-21","country":"미국","popularity":13.64,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":380,"fields":{"title":"레인 맨","overview":"찰리(톰 크루즈)는 아버지와의 불화로 가출해 살아가는 거친 성격의 자동차 중개상. 그런데 아버지가 엄청난 재산을 형에게 물려주고 사망했다는 사실을 알고 충격을 받게 된다. 빚에 시달리던 찰리는 자신의 몫을 찾기 위해 '레인 맨'이라 부르던 형 레이먼드(더스틴 호프만)를 수소문하여 결국에는 정신병원에서 만난다. 그러나 형 레이먼드는 자폐증 환자, 하지만 찰리는 형의 유산을 탐내 기꺼이 그의 보호자가 되고, 세상 밖으로 데리고 나와 여행을 떠나는데...","poster_path":"/rtB5UwPkXvZilNEeG7f54CD9knr.jpg","video_path":"","release_date":"1988-12-11","country":"미국","popularity":14.89,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":381,"fields":{"title":"나는 결백하다","overview":"최고급 호텔인 리비에라 호텔에서 보석 강도 사건이 벌어진다. 경찰은 범행 대상과 범행 방식이 왕년에 보석강도로 유명했던 존 로비(캐리 그란트 분)와 매우 유사하다는 점을 발견하고 그를 범인으로 지목한다. 한편, 집에서 머물고 있던 존 로비는 갑작스런 경찰의 방문에 당황한다. 쫓고 쫓기는 추격전 끝에 겨우 도망친 존은 감옥 동기가 운영하는 식당으로 가지만 그 곳에서도 냉대를 받는다. 결국 존은 자신의 수법을 그대로 흉내 낸 범인을 직접 잡아 누명을 벗기로 결심한다. 경찰의 추격을 따돌리면서 진범을 잡기 위해 애쓰던 존은 카지노에서 스티븐슨 부인과 그녀의 딸 프란시스(그레이스 켈리 분)를 만나게 된다. 모든 정황이 존에게 불리한 상황. 프란시스 역시 그를 보석강도 사건의 진범이라고 생각하고 결정적인 증거를 포착하기 위해 접근한다. 그런데 그 와중에 프란시스의 감정이 미묘하게 변하기 시작하는데...","poster_path":"/j337DFWEyrPkYgwwaeSSSd6Dun2.jpg","video_path":"","release_date":"1955-08-03","country":"미국","popularity":12.255,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648,10749]}},{"model":"movies.movie","pk":387,"fields":{"title":"특전 U보트","overview":"{1941년 9월 프랑스 라 로셀(La Rochelle). 히틀러가 영국 봉쇄를 위해 편성한 잠수함대가 열세를 보이기 시작했다. 영국 상선을 호위하는 구축함은 갈 수록 무장을 강화하여 독일 잠수함에 타격을 가했다. 그래도 독일군 최고사령부는 잠수함을 포기하지 않아 시간이 지날 수록 오히려 어린 수병들을 태워 점령지 프랑스로부터 출격시켰다. 결국 대서양을 지배하려는 싸움은 독일을 외면했다. 2차대전 중 4만 명의 수병이 유보트(U-Boats)라 불리는 잠수함에 투입되었다. 그리고 3만 명이 돌아오지 못했다.}  독일군의 패전 기미가 감돌던 1941년. 대부분 전쟁을 경험하지 못한 젊은 신참 병사들이 승선한 잠수함 U-96. 영화는 먹고 마시고 춤추는, 마치 내일이 없는 듯한 병사들의 모습에서부터 시작된다. 그러나 시간이 흐를 수록 잠수함이라는 한정된 공간에서 오는 답답함과 우울함이 이들을 엄습하기 시작한다. 그러던 어느 날 처음으로 적군의 군수물자운반선을 호위하는 영군군함과의 교전이 벌어지고, 아수라장의 싸움을 간신히 승리로 이끈 이들은 비로소 전쟁의 진실과 맞닥뜨리게 되고 공포에 사로잡힌다. 크리스마스가 다가올 무렵 그들에게 또 하나의 명령이 떨어진다. 그들로서는 도저히 불가능할 것만 같은 작전. 영군군의 본거지인 지브롤터 해협을 통과해야 하는 것이다. 자살 명령이나 다름없는 작전을 수행하기 위해 적지한 가운데로 향하는 U-96. 그러나 마음의 준비도 되어있지 않은 상태에서 적군(영국군)은 공중에서 폭탄을 투하하기 시작하고, U-96은 크게 파손되고 만다. 설상가상으로 기계는 고장이 나 심해 깊은 곳으로 처박히고 마는데.","poster_path":"/a7oBxq9RR5WzbPrgG1Fu4yZMsfS.jpg","video_path":"","release_date":"1981-09-16","country":"독일","popularity":17.459,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":388,"fields":{"title":"인사이드 맨","overview":"평범한 일상이 흘러가는 도심, 월 스트리트에 위치한 한 은행이 정체를 알 수 없는 무장 강도에 의해 순식간에 점령 당하는 사건이 발생한다. 범인과 인질이 누구인지, 몇 명인지조차 드러나지 않는 혼란한 상황 속에 경찰들은 현장을 포위하고 유능한 협상가 키스 프레이저 (덴젤 워싱턴)를 투입한다. 그러나 은행을 점령하고 모든 계획을 지휘하는 우두머리 달튼 러셀(클라이브 오웬)은 인질들에게 자신과 같은 옷을 입히고 마스크를 씌워 범인과 인질의 구분을 없애며 혼란을 가중시키고…","poster_path":"/aCq1HODzkbbcB5tsmwPfC3Wi7ul.jpg","video_path":"","release_date":"2006-03-17","country":"미국","popularity":20.724,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":389,"fields":{"title":"12명의 성난 사람들","overview":"뉴욕시의 법정에 아버지를 칼로 찌른 한 소년의 살인혐의를 두고, 12인의 배심원들은 만장일치 합의를 통해 소년의 유무죄 여부를 가려줄 것을 요구받는다. 판사는 유죄일 경우 이 소년은 사형이 불가피하다는 것을 이들에게 미리 일러둔다.  배심원 방에 모인 이들은 투표를 통해 유무죄 여부를 가리기로 한다. 사람들이 전부 소년이 유죄로 판단하는 가운데, 오직 배심원 8(헨리 폰다)는 소년이 무죄라고 주장하는데...","poster_path":"/e02s4wmTAExkKg0yF4dEG98ZRpK.jpg","video_path":"","release_date":"1957-04-10","country":"미국","popularity":21.461,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}}]