[{"model":"movies.movie","pk":10948,"fields":{"title":"토드와 코퍼","overview":"엄마 잃은 꼬마 여우 토드는 숲속 친구들의 도움으로 마음씨 좋은 드위드 할머니 댁에서 살게 되고, 이웃집 사냥꾼 에이모스는 어린 사냥개 코퍼를 데려와 키우게 된다. 서로 적이 될 것이라는 사실을 모른채, 어느날, 토드는 바깥 구경을 나갔다가 코퍼를 보게 되고 둘은 금방 친구가 된다. 영원한 우정을 약속한 둘은 코퍼의 기나긴 사냥여행으로 잠시 헤어지게 된다. 시간이 흘러 사냥 여행을 다녀온 코퍼는 의젓한 사냥개가 되었고, 코퍼에게 인사하러 갔던 토드는 늙은 사냥개 치프와 에이모스에게 쫓기는 신세가 된다.\r   토드는 이리저리 도망치다 결국 코퍼에게 발견되지만, 코퍼는 이번 한 번만 봐주겠다며 그를 놓아준다. 하지만, 뒤늦게 토드를 발견한 치프는 토드를 뒤쫓다가 다리에서 떨어져 다리가 부러지는 부상을 입게 되고, 이에 코퍼는 토드에게 복수를 다짐한다. 한편, 에이모스에게 쫓기는 토드가 걱정된 할머니는 멀리 사냥 금지 구역에 토드를 놓아 준다. 할머니의 품을 떠나서 홀로 야생의 세계에 적응을 하려 애쓰던 토드는 예쁜 여자친구 빅사를 만나서 모처럼 즐거운 시간을 보내는데.","poster_path":"/1382VHxqZDXu2t8i46zf4fP71JG.jpg","video_path":"","release_date":"1981-07-10","country":"미국","popularity":49.692,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,18,10751]}},{"model":"movies.movie","pk":10950,"fields":{"title":"아이 엠 샘","overview":"혼자 딸을 키우며 살아가는 남자... 샘 도슨\r 완벽하지 않지만 행복한 그의 가정에 드리운 불행의 그림자  일곱 살 아이의 지능을 가진 샘 도슨은 버스정류장 옆 커피 전문점에서 일하며, 아내가 버리고 간 딸 루시를 키우며 힘들지만 즐거운 나날을 보내고 있다. 수요일에는 레스토랑에, 목요일에는 비디오 나이트에, 금요일에는 노래방에 함께 다니는 것이 이들 부녀의 작은 행복. 남들이 보기에는 정상적이지 못하지만 그들은 즐거운 시간을 함께 하며 행복한 가정을 이루고 있다.  그러나 루시가 일곱 살이 되면서 사회 복지 기관 전문가가 이들 사이에 끼어들게 된다. 샘의 지능은 일곱 살 수준이기 때문에 루시가 일곱 살이 넘게 되면 샘이 루시를 정상적으로 부양할 수 있는지에 대한 검증이 필요하다는 것. 만일 샘이 그의 양육 능력을 입증하지 못하면 루시는 다른 가정으로 입양되어야 한다.  7살 짜리 지능이지만 딸을 해서 무엇이든 할 수 있는 샘은 리타를 찾고...  어쩔 도리가 없는 상황에서 샘은 법에 맞서 싸울 것은 맹세하고 정력적이며 자아도취적인 변호사 리타 해리슨과 도저히 이뤄질 것 같지 않은 연대를 맺는다. 리타는 자신의 능력을 과시하기 위해 무료로 무모하게 샘의 변호를 맡게 된다.\r 리타와 샘의 친구들은 샘을 위해 샘이 딸을 되찾아 올만한 자격이 있다는 사실을 확신시키기 위해 함께 싸워간다. 그 과정에서 리타는 그녀같이 정상적인 사람들 조차도 친권을 지키는 것이 얼마나 어려운지, 그리고 샘의 무조건적인 사랑이 얼마나 큰 힘을 발휘하는지 깨달으며 점점 유대감을 형성하게 되는데...","poster_path":"/ohtKDyxpJxlO876WUTALkSZwRn0.jpg","video_path":"","release_date":"2001-12-28","country":"미국","popularity":16.373,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10951,"fields":{"title":"성룡의 빅 타임","overview":"항상 새로운 삶을 살기 원하는 자오(성룡 분)는 카레이스를 즐기며, 스카이 다이버들과의 기록 경쟁에 도전하며, 제트스키로 바다를 질주하며 주말을 보내는 그는, 꽤 유명한 돈 많은 플레이보이다. 하지만 그는 사랑까지도 뭔가 화끈한 것을 바라는 통에 사랑해서는 안될 여자와 사귀는 무모함도 서슴지 않는다. 부호의 매혹적인 정부와 데이트를 즐기며, 나름대로의 스릴을 만끽하고 있는 중이다. 한편, 타이완의 작은 마을에서의 생활을 지루해하던 부(서기 분)는 어느날 바닷가에서 인생을 뒤바꿀 유리병 하나를 발견한다. 유리병 안에는 \"내가 당신을 얼마나 기다리고 있는지... 알버트\"라는 내용과 홍콩의 주소를 쓴 편지 한 장이 들어 있었다. 항상 모험 가득한 삶을 갈망하던 부는 이것을 지루한 도시를 탈출하는 기회라 믿고 무작정 홍콩행 비행기에 오른다. 홍콩에 도착한 후 찾아낸 편지의 주인공 알버트(양조위 분)는 동성연애자인 데다가, 그녀가 생각했던 모험과는 거리가 먼 인물이었다. 하지만, 부의 용기에 감탄한 알버트는 그녀에게 함께 지낼 것을 제안하고 부는 홍콩생활을 시작한다. 분장사인 알버트와 점점 마음을 터놓고 지내는 친구로 가까워지던 무렵, 부는 그의 촬영현장에 놀러갔다가 호화유람선에서 벌어지는 사건을 목격하게 된다. 유람선 위에서 부호의 애인과 밀애를 즐기던 자오를 목격한 부. 자오와 부는 서로에게 호감을 느끼고 사랑에 빠진다.","poster_path":"/2OuXHqnZOe6nR0Av06XtVdZe404.jpg","video_path":"","release_date":"1999-02-12","country":"홍콩","popularity":17.356,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,10749]}},{"model":"movies.movie","pk":10952,"fields":{"title":"뉴 잭 시티","overview":"니노 브라운(Nino Brown: 웨슬리 스나입스 분)은 표면적으로는 젊고, 핸섬하며, 부자인 성공한 흑인 실업가이며 사회에서도 출세의 표본으로 알려져 있으나 실은 '캐쉬머니 브라더즈'라는 거리의 갱단 두목으로 폭력으로 뒷골목을 장악하고 마약으로 검은 왕국을 세운 암흑가의 제왕이다. 경찰에서는 그를 잡기위해 비밀경찰 두 명을 전담반으로 세우는데 흑인인 스코티(Scotty Appleton: 아이스 티 분)와 백인 닉(Nick Peretti: 쥬드 넬슨 분)이 그들로서, 두 사람 모두 마약에 대한 혐오감을 갖고 있었다. 한편, 스코티는 중독자인 푸키(Pookie: 크리스 록 분)를 니노의 조직에 침투시키는데.","poster_path":"/k9VjzXyGElRAxXyXgPvtRRSznyL.jpg","video_path":"","release_date":"1991-03-08","country":"미국","popularity":12.858,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":10956,"fields":{"title":"조는 못말려","overview":"방송국 청소부로 일하는 조는 우연한 기회에 라디오 토크쇼에 출연해 부모를 찾으러 다니며 겪은 사연을 이야기하게 된다. 부모에 대한 단서를 주리라 기대하고 찾아간 사람은 연쇄 살인범이었다는 식의 황당한 이야기가 방송되면서 조는 일약 유명인사가 된다. 결국 조는 부모를 찾는 대신 사랑을 얻게 된다.","poster_path":"/nQoZBpLqGydDjVRXILTx06DoLCF.jpg","video_path":"","release_date":"2001-04-10","country":"미국","popularity":16.328,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,35,9648,10749]}},{"model":"movies.movie","pk":10957,"fields":{"title":"타란의 대모험","overview":"프라이데인(Prydain) 땅에 사는 타란(Taran: 그랜트 바드슬레이 목소리 분)은 몽상하기 좋아하는 돼지치기인데 어느날 그의 최고 돼지인 헨웬이 마법의 투시력을 소유하고 있다는 것을 알게 된다. 그의 주인인 달벤(Dallben: 프레디 존스 목소리 분)은 검은 가마솥을 찾기위해 돼지의 힘을 이용하려하는 사악한 뿔왕(Horned King: 존 허트 목소리 분)으로부터 헨웬을 숨기기 위해 타란과 함께 금지된 숲속으로 보낸다. 그 검은 가마솥을 찾게 되면 뿔왕은 무적의 불사전사군단을 갖게 되어 세계를 지배할 것이기 때문이다. 숲속에서 타란은 털복숭이 작은 동물인 그루기(Gurgi/Doli: 존 바이너 목소리 분)를 만나게 되는데 그 순간 뿔왕의 나르는 용인 그위타인츠가 나타나 헨웬을 나꿔채가고 그루기는 자기만 도망친다. 타란은 그 용을 쫑아 뿔왕의 검은 성까지 오게 되고, 뿔왕은 그에게 헨엔으로 하여금 가마솥을 찾아내도록 하라고 명령한다. 그는 돼지를 잡아들고 도망치려하며, 돼지는 도망시키지만 자신은 잡히고 만다. 지하동굴에 갇힌 타란은 아일로니 공주(Eilonwy: 수잔 셔리단 목소리 분)를 만나게되고, 둘은 함께 성의 중심부를 통해 탈출을 한다. 도중에 타란은 고대 전사의 검을 발견하고, 또한 잡혀있던 나이먹은 시인 플류더 플램(Fflewddur Fflam: 니겔 호손 목소리 분)도 구해낸다. 왕의 부하들이 이 세 사람을 쫓아오지만, 타란이 새로얻은 마법의 검덕분에 무사히 탈출한다. 숲에 도착한 3인은 그루기와 다시 만나게 되고 그를 따라 요정들의 지하세계로 가게 된다. 그곳에서는 작은 요정들이 헨웬을 숨겨주고 있었다. 그들은 타란을 3명의 마녀인 오르두(Orddu: 에다 레이스 메린 목소리 분), 오르고츠(Orgoch: 빌리 헤이스 목소리 분), 오르웬(Orwen: 아델 마리스-모리 목소리 분)의 집으로 보내어 가마솥을 찾으라 일러준다. 타란은 뿔왕의 야심을 좌절시키기 위해 가마솥을 파괴할 것을 맹세한다.","poster_path":"/ewe9v6hZWkbchNpX7xI7GvzZjdQ.jpg","video_path":"","release_date":"1985-07-24","country":"미국","popularity":12.338,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}},{"model":"movies.movie","pk":10971,"fields":{"title":"타이타닉호의 비극","overview":"모든 면에서 세계 최고를 자랑하며 영국인들에게 자부심을 주었던 타이타닉 호는 1912년 리버풀을 출발해 뉴욕으로 처녀 항해를 시작한다. 대부호와 귀족들인 1등실 승객들과 그 보다는 초라하고 옹색하지만 짙은 인간미를 지닌 2등실, 3등실 승객들, 그리고 모든 선원들까지 합해 2,200명에 달하는 사람들을 태우고 항해를 하던 타이타닉은 몇 차례의 다른 배들로부터 항로에 얼음과 빙산이 있다는 경고를 받지만 이를 무시하고 항해하다 빙산에 부딪쳐 침몰하는 운명에 처하게 된다. '가라앉지 않는 배'라고 자부하며 항해하던 이 세계 최고의 초호화 여객선 타이타닉호가 속수무책으로 침몰하는 동안 사람들은 죽음의 사투를 벌이게 되는데...","poster_path":"/6fDhJAz6AuYWj3hAnvUL42Xlxfj.jpg","video_path":"","release_date":"1958-07-03","country":null,"popularity":11.3,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,36]}},{"model":"movies.movie","pk":10974,"fields":{"title":"용형호제","overview":"재키는 알란과 로라와 함께 그룹 활동을 하다 로라를 사이에 두고 알란과 충돌이 일자 그룹을 떠나 보물 사냥꾼 '날으는 매'로 명성을 떨친다. 재키가 5개의 상제무장검들 중 3개를 찾아내자, 교의 번영을 위해 상제무장을 모두 찾아 없애야 하는 사이비 종교인 만물교의 교주가 로라를 납치해 그가 찾은 3개의 상제무장을 갖고 오라 협박한다. 이미 경매를 통해 백작에게 넘어간 상제무장검들을 되돌려 받아 로라를 구하기 위해 재키는 만물교의 교주가 가진 나머지 2개의 검과 함께 세트로 돌려주는 조건과 백작의 딸 '미미'를 동행시키는 조건으로 상제무장검을 빌리는 데 성공한다. 검은 옷을 입은 만물교의 신도들과 쫓고 쫓기는 추적을 반복하던 세 사람은 마침내 그들의 아지트에 잠복하여 로라를 구하러 가는데...","poster_path":"/9w4rJzkc8hY8hATM6tWC7CteFHJ.jpg","video_path":"","release_date":"1986-08-16","country":"홍콩","popularity":17.097,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35]}},{"model":"movies.movie","pk":10975,"fields":{"title":"용형호제 2: 비룡계획","overview":"유명한 보물 사냥꾼 '재키'는 백작에게서 2차 세계 대전 때 독일 정부의 명령으로 250만 톤 규모의 황금을 중동 사막에 숨겨둔 황금을 찾으라는 의뢰를 받게 되고, 황금 기지를 열 수 있는 유일한 열쇠를 건네받게 된다. 재키는 백작의 소개로 여류 사학자 '에이다'를 만나고 황금을 숨기러 갔다가 죽음에 이른 장교 중 한 사람인 할아버지를 찾으러 가는 '엘사', 공예품을 파는 사막을 사랑하는 일본 소녀 '모모코' 와 함께 사막을 향해 떠난다. 하지만 그동안 황금을 노리고 있었던 중동 악당들의 위협으로 인해 재키 일행은 호텔 안에서 위험한 총격전을 벌이고 사막의 노예시장에 팔려가는 등 수 많은 난관에 부딪히게 된다. 우여곡절 끝에 목적지인 황금 기지에 당도하지만, 예전 황금을 숨기는 임무를 수행했던 병사 중 한 명인 '아돌프'가 불구가 된 채 자신의 부하들과 함께 먼저 와있다는 것을 알게 된다. 수적 열세에 재키는 그들에게 열쇠를 빼앗기고 황금마저 내어줘야 할 위기에 처하게 되는데...","poster_path":"/kYjcbkwTgYlCwKgqgvPQxkJ2NYm.jpg","video_path":"","release_date":"1991-02-07","country":"홍콩","popularity":15.998,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,80]}},{"model":"movies.movie","pk":10985,"fields":{"title":"뉴 가이","overview":"자신의 야망과는 달리 약해 빠진 디지는 학교에서 유명한 왕따다. 전교생이 보는 앞에서 망신을 당한 그는 우연한 사건으로 감옥에 가게 되는데, 거기서 만난 루더에게 멋진 남성이 되는 비법을 전수 받는다. 이제 길 해리스라는 새로운 이름으로 학교에 나타난 디지. 그는 평소 자신을 괴롭히던 학교 짱을 때려눕히고, 여학생들의 선망의 대상이 된다. 하지만 본연의 착한 심성을 버릴 수 없어 여기저기 선행을 베푸는데. 이로 인해 학교의 분위기는 좋아지고 선생님들도 만족하게 된다. 게다가 길의 선동으로 교내 풋볼팀은 사기가 올라가 대회에 나가 좋은 성적을 거두게 된다. 그는 이웃에 사는 치어리더 다니엘의 사랑까지 얻지만 얼마 지나지 않아 원래의 신분이 탄로난다.","poster_path":"/aekXSzkn3zry6aummMl7AU4rSa8.jpg","video_path":"","release_date":"2002-05-10","country":"미국","popularity":17.097,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}}]