[{"model":"movies.movie","pk":15567,"fields":{"title":"스티치 무비","overview":"하와이에 불시착한 줌바 박사의 실험용 외계 생물체 626호는 지구인 친구 릴로를 만나 스티치라는 이름을 얻고 이제는 지구에서 릴로와 나니, 데이빗, 그리고 사회복지사 코브라 버블스와 함께 살고 있다. 그러던 어느 날, 줌바 박사가 만든 또 다른 외계 생물체 625호가 스티치를 찾아온다. 한편 스티치를 잡기 위해 줌바 박사가 만든 221호도 커다란 해일을 일으키며 하와이에 착륙하게 되고, 625는 릴로와 스티치를 줌바 박사 일당과 221호로부터 지키기 위한 모험을 하게 된다. 드디어 가족과 친구들을 지키기 위한 스티치와 625호의 모험은 시작되고, 과연 그들은 줌바 박사 일당으로부터 자유로워질 수 있을 것인지....","poster_path":"/Apq6rZlmKnWIsctO8PkUvLFEJYq.jpg","video_path":"","release_date":"2003-08-26","country":"미국","popularity":13.822,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":15575,"fields":{"title":"극장판 블리치 1：메모리즈 오브 노바디","overview":"카라쿠라 고등학교 학생인 이치고와 귀신 친구 루키아는 정체 모를 영혼이 마을로 내려오자 공포를 느낀다.","poster_path":"/1QXGWJ0bsmbMUDBXXfS1RnFadkS.jpg","video_path":"","release_date":"2006-12-16","country":"일본","popularity":24.61,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16,878]}},{"model":"movies.movie","pk":15582,"fields":{"title":"틴 울프 2","overview":"해밀턴 대학 수의학과에 입학한 테드는 여러번 미팅에서 차인 경험을 치룬 후 낙심한다. 그러나 생물학과의 아름답고 사랑스러운 니키에게서 데이트 신청을 받게 된 그는 날아갈 듯한 마음이다. 니키에게 무언가를 보여주고 싶어하던 테드는 우연히 대학 권투 시합에서 우승자 뚱보를 이긴 후 여학생들의 우상이 된다.  하지만 뚱보에게 다시 정상의 자리를 찾아주려는 코치 선생은 테드의 핏속에 늑대의 습성이 숨겨져 있음을 알게 되고, 카니발에서 춤을 추던 테드는 우연히 거울에서 자신이 늑대 모습으로 바뀐 것을 발견하고 달아나는데...","poster_path":"/uFTTlg70V5mFvoaofDVTp6v9RKp.jpg","video_path":"","release_date":"1987-11-20","country":"미국","popularity":11.732,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":15592,"fields":{"title":"두 여인","overview":"명문대를 나와 변호사가 된 부잣집딸 힐러리(바바라 허쉬 분)와 가난하게 자라서 가청력 하나만을 믿고 성공하길 꿈꾸는 씨씨(베트 미들러 분)는 겉으로 보기엔 도저히 어울리지 않지만 둘은 묘하게 서로에게 반한다. 두 사람은 어릴 때 힐러리가 길을 잃어 해변에서 울고 있을 때 만나 친해지는데, 힐러리는 곧 샌프란시스코로 떠나고, 이들은 즉석 증면사진으로 찍은 사진 뒤에 서로의 주소를 적어 편지를 계속오가며 깊은 우정을 키워왔던 것이다. 그러다 힐러리는 아버지의 간섭에 못이겨 씨씨가 사는 뉴욕으로 오게 된다. 이때 연극 연출가인 존(존 허드 분)은 삼류 여가수로 전략해있는 씨씨의 실력을 한눈에 알고 그에게 뮤지컬을 시켜 점차 인기 배우로 성장해간다. 그러나 씨씨가 좋아하는 존이 힐러리와 가까워지자 둘 사이는 잠시 서먹해지고 힐러리는 곧 집으로 돌아간다. 그리고 곧 그녀는 변호사 마이클(Michael Essex: 제임스 리드 분)과 결혼하고 씨씨도 존과 결혼하면서 전의 우정을 되찾는다. 하지만 존과의 삼각 관계와 일을 갖고 있는 씨씨와 결혼으로 일을 포기한 힐러리의 자격지심이 충돌하면서 두사람은 심하게 다투게 된다. 다른 여자와 바람을 피우던 존, 그리고 씨씨와의 무의미한 생활보다는 자신의 생활에서 의미를 찾아 돌아간 존. 세월과 함께 결국 두 여자는 모두 이혼을 하고 서로에게 더 의지를 하게 된다. 딸(Victoria Essex: 그레이스 존스톤 분) 하나를 키우며 살아가는 힐러리에게 씨씨는 든든한 지주가 되어주는데 변호사일을 과로하던 힐러리는 쓰러지고 생명이 얼마 남지 않게 된다. 힐러리 모자와 씨씨는 여름방학을 이용해 해변 별장으로 휴가를 떠난다. 곧 다가올 죽음에 두려움을 느끼는 힐러리로 인해 씨씨와 여러 갈등을 일으키지만 결국 두 사람은 이런 행동이 쓸데없음을 깨닫는다. 휴가가 끝나고, 이들은 모두 집으로 돌아온다. 몇일 후 힐러리는 끝내 죽게 되고 그녀의 유언에 따라 딸 빅토리아는 씨씨가 키우게 된다.","poster_path":"/vol5TCGHDbi8r0yo0TrIGFiGxJ7.jpg","video_path":"","release_date":"1988-12-21","country":"미국","popularity":11.312,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":15596,"fields":{"title":"백 투 스쿨","overview":"벼락부자인 손톤 멜론에게는 두 가지 고민이 있다. 허영만 남은 두 번째 아내와의 부부관계가 점점 식어가고 있다는 것과 자기를 무척 싫어하는 외아들 제이슨이 그런 새어머니를 만나러 와주지 않는다는 것. 그러나 우등생에다 수영까지 좋아하는 아들 제이슨은 그에게 자랑거리다. 멜론은 문제가 있으면 바로 해결해야 한다고 생각, 아내가 바람 피는 장면을 사진으로 찍어 아내를 쫓아내고, 의기양양하게 대학으로 간다.  우등생인 줄로만 알았던 아들은 낙제생에다 친구도 단 한 명 뿐인 자신감이라고는 찾아볼 수 없는 처지. 아들에게 필요한 것은 자신감이라고 생각한 멜론은 중졸 학력이지만 돈으로 아들과 유일한 아들 친구와 함께 대학에 입학, 해괴한 일들을 벌인다. 과제를 내주면 작가를 기용해서 대신시킨다. 예를 들면 유명인에 대한 논문이 과제라면 그 유명인에게 돈을 주고 원고를 청탁하는 것.  이런 멜론의 행동을 싫어하는 대표격 교수는 경제학과 바베이. 멜론은 바베이의 애인이자 문학교수인 다이언까지 빼앗아 바베이의 코를 납작하게 만든다. 제이슨은 드디어 자신감을 회복, 수영부 정예선수로 발탁되고 발레리라는 여자 친구도 사귀지만 돈으로 수영선수에 발탁되었다는 야유를 듣고 충격을 받는다. 한편 멜론은 과제물을 청탁 맡긴 것이 발각되어 퇴학의 위기에 처하나 아들과 다이언의 도움으로 필사적으로 공부한다.","poster_path":"/bIQH3dptGaMBtwos7j9lEHt65BV.jpg","video_path":"","release_date":"1986-06-13","country":"미국","popularity":12.396,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":15613,"fields":{"title":"트래비의 실종","overview":"1975년 11월 저녁, 아리조나주 북동부지역에 한 숲에서 벌목작업을 하고 있던 마이크(Mike Rogers: 로버트 패트릭 분)와 트래비스(Travis Walton: D.B. 스위니 분) 일행은 숲 너머 저편에서 붉게 빛나는 물체를 목격한다. 이에 호기심에 사로잡힌 트래비스가 그 물체 가까이 접근하고 그 순간 푸른 광에 맞아 실신하게 된다.  공포감에 휩싸인 나머지 일행은 성급히 그 자리를 떠나고, 후에 트래비스가 UFO에 납치되었다고 경찰에 신고하지만 경찰은 살인 행각을 은페하기 위해 꾸며낸 이야기라며 그 일행에게 살인 혐의를 둔다.  그로부터 5일 후, 실종되었던 트래비스가 허름한 한 주유소 근처에서 벌거벗은 채 잔뜩 겁에 질린 모습으로 발견된다. 살인누명을 벗게 된 마이크 일행, 그러나 트래비스는 오랜 시간 자신을 버려두고 달아나버린 동료들에 대한 원망과 외계인들에게 당한 소름끼치는 경험들로 인해 심한 악몽에 시달리게 되는데.","poster_path":"/6Q2cjuMuqticomBjmwxwu8tyWEP.jpg","video_path":"","release_date":"1993-03-12","country":"미국","popularity":16.502,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,878,9648]}},{"model":"movies.movie","pk":15641,"fields":{"title":"베이컨시2","overview":"아그네스 브루크너('머더 바이 넘버') 주연의 이 섬뜩한 '베이컨시'의 프리퀄에서 스미스 씨와 그의 공포의 호텔의 시작을 경험해보자. 칼렙과 그의 섹시한 새 약혼녀 제시카, 그리고 빈정대는 그의 제일 친한 친구 태너는 딱딱한 침대와 촌스러운 인테리어를 예상하면서 메도우 뷰 인에 투숙한다. 그들은 이곳이 그저 외진 곳에 있는 모텔이 아니라 투숙객을 잔인하게 고문하고 살인하면서 그 장면을 찍어 돈을 버는 덫이라는 사실을 모른다. 쫓고 쫓기는 죽음의 게임에 휘말려든 세 젊은이는 이제 생존을 위해 싸워야만 한다.","poster_path":"/qp0xpheiKwK2ASjX3YUwDPVOzHx.jpg","video_path":"","release_date":"2008-10-24","country":"미국","popularity":12.8,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":15653,"fields":{"title":"구피 무비 - X게임 대소동","overview":"마냥 아이일 것만 같던 아들 맥스가 드디어 대학에 갈 나이가 되었다. 항상 곁에 있던 아들을 크리스마스에나 볼 수 있다고 생각하니 구피는 맥이 빠지고 섭섭하기만 하다. 이와는 반대로 아빠의 잔소리에서 벗어난다는 생각에 마냥 즐거운 맥스. 드디어 스케이트 보더로서의 꿈을 이룰 수 있는 기회가 온 것이다. 집에서나, 직장에서나 오매불망 아들 생각만 하던 구피는 그만 회사에서 큰 실수를 저질러 해고당하고 만다. 그는 새 직장으 구하러 다니지만, 대학졸업장이 없다는 이유로 직장을 구할 수 없게 되자, 맥스가 다니는 대학에 편입해 새 출발을 결심한다. 하지만 마냥 자유로울 것 같던 맥스에게는 이런 아빠의 등장이 즐겁지만은 않다. 한편, 최고의 스케이트보도 경연대회인 'X-게임'에 매년 우승하여 유명한 팀 '감마'의 '브래들리'는 맥스에게 도전장을 내밀고, 구피는 도서관에서 공부를 하다 아름다운 '실비아'를 만나 사랑을 고백하게 된다. 우연히 스케이트보드를 타게된 구피는 빼어난 실력을 발휘해 학교에서 새로운 스타로 발돋움한다. '감마'팀의 브래들리는 구피에게 자신의 팀에 합류하기를 권하고, 아들 맥스는 스케이트보드에 있어서 초보인 구피를 '감마'팀에 입단하라고 권유한다. 'X-게임' 예선전에서 예상밖의 뛰어난 성적을 낸 구피. 이에 반해 겨우 준결승전에 출전할 정도로 가 된 맥스에게 이러한 아빠는 오히려 장애물일 뿐이었다. 힘이 빠진 맥스는 자신의 초라해진 모습을 발견하고, 구피는 자신의 행동이 오히려 아들 맥스와의 거리를 더 멀어지게 하여 속상해 한다. 지상 최고의 스케이트보드 경연대회 'X-게임'. 이를 눈앞에 두고 멀어진 아빠와 아들은 자신의 인생에 있어서 꿈이 무엇인지 발견한다. 즉, 맥스는 최고의 스케이트 보더로서의 꿈과, 구피는 맥스를 위해 공부를 열심히 해 직장을 구하는 것이 그것으로 구피는 '감마' 팀을 탈퇴하기에 이른다.","poster_path":"/qh2ji3eExZ792sqkSj0BGJ51nLX.jpg","video_path":"","release_date":"2000-02-29","country":"미국","popularity":16.607,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":15655,"fields":{"title":"곰돌이 푸 - 티거 무비","overview":"티거에겐 파트너인 루를 비롯한 많은 친구들이 있지만 어딘가에 다른 티거들이 있을 것이란 생각을 하게 된다. 티거는 \"100 에이커 숲\"을 벗어나서 가족을 찾아 모험의 길을 떠난다. 그러나 가족을 찾기 위한 노력이 수포로 돌아갈 무렵, 티거의 친구들은 티거를 기쁘게 해주려고 모두 티거 의상으로 가장하고 나타난다. 그러나 친구들의 이런 노력은 티거에게 외로움만 더 심어줄 뿐이다. 결국 티거는 가족 대신 친척들을 찾아 혹독한 겨울의 추위 속으로 나선다. 그러자 푸, 피글렛, 루, 이요르는 걱정에 빠진다. 마침내 티거의 친구들은 티거를 찾기 위한 수색팀을 조직한다. 결국 친구들의 우정에 감동받은 티거는 \"100 에이커 숲\"으로 돌아온다. 티거는 자신을 사랑하고 아끼는 친구들이 바로 가족이라는 것을 깨닫는다.","poster_path":"/lxuiGvLHIL1ZyePP7bn6FcKj0Mr.jpg","video_path":"","release_date":"2000-02-11","country":"미국","popularity":14.257,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":15739,"fields":{"title":"애니","overview":"1933년, 공황기의 뉴욕 시립 아동 보호소에 억만장자인 워벅스(알버트 피니 분)의 여비서 그레이스(G앤 레인킹 분)가 찾아와 크리스마스 휴가기간 동안 워벅스씨와 함께 지낼 아이를 찾던 중 고아 '애니'를 발견한다.\r 워벅스씨는 애니의 맑고 건강한 모습에 애정이 들어 양녀로 입양하려하나 애니는 부모가 그리워 거절한다. 워벅스씨가 애니의 부모를 찾아주기 위해 현상금을 걸고 캠페인을 벌리니 가짜 부모들이 수없이 나타나고 고아원 원장은 동생과 그 애인을 동원 가짜 증명서를 만들어 애니를 찾아간다. 허나 그들이 가짜임이 밝혀지며 애니를 구출하기 위하여 고아원 꼬마들, 워벅스 가족, 연방수사본부까지 동원하여 애니를 찾아내기에 이르는데...","poster_path":"/pPJ1HsJh1fjAUlvSJMLCYKriDnX.jpg","video_path":"","release_date":"1982-06-18","country":"미국","popularity":15.658,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10751]}}]