[{"model":"movies.movie","pk":10781,"fields":{"title":"텍사스 전기톱 연쇄살인사건: 0(제로)","overview":"공포의 그날… 모든 것은 그곳에서 시작되었다.  에릭은 자신의 약혼녀 크리시, 동생 딘 커플과 함께 베트남 참전을 떠나기 전 마지막 여행길에 오른다. 하지만 여행 중 잠시 들린 트래비스 마을 휴게소에서 사람들의 수상함을 느낀 에릭 일행. 그들은 황급히 그곳을 벗어나려 하지만, 총을 겨누고 그들을 추격해 오는 폭주족에 당황하다 급기야 차가 전복되는 사고를 내고 만다.  전세계를 미치게 한 연쇄살인의 서막이 열린다!\r 이때 현장을 지나던 지역 보안관이 폭주족을 사살, 구사일생으로 위기를 모면하지만 차에 함께 탔던 크리시의 모습은 보이지 않는다. 반강제적으로 폭주족의 시체와 함께 보안관의 차에 태워진 채 어디론가 향하게 되는 세 사람. 그때까지 그들 중 아무도 알지 못했다. 이날이 미국 역사상 가장 잔혹한 연쇄 살인극의 서막 이라는 것을…","poster_path":"/4j8khT5mlmpCVie1WgQjsCwHQuS.jpg","video_path":"","release_date":"2006-10-06","country":"미국","popularity":39.688,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10782,"fields":{"title":"베이직","overview":"허리케인이 불어닥친 파나마의 한 정글에서 훈련중이던 ‘웨스트 하사관’(사무엘 잭슨)과 일군의 특수부대원들이 총격전과 함께 갑작스레 사라진 사건이 발생한다. 이들 중 살아 돌아온 생존자는 ‘던바’와 중상을 입은 고위직 관료의 아들 ‘켄달’. 두명의 생존자는 수사담당 ‘오스본 대위’(코니 닐슨)에게 일체의 증언을 거부하고, 현직 군대와 관련이 없는 새로운 수사관을 요청한다. 이에 전직 특수부대원 출신 ‘하디’(존 트라볼타)가 사건 수사에 투입되는데...","poster_path":"/irdJJFqGWCeCR5KjRhWVSDVCZgw.jpg","video_path":"","release_date":"2003-04-18","country":"미국","popularity":13.888,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80,9648]}},{"model":"movies.movie","pk":10785,"fields":{"title":"괴물 디 오리지널","overview":"북극의 연구소에서 일하고 있는 한 과학자가 얼음 밑에 파묻혀 있는 우주선을 발견하게 된다. 그리고 우주선을 조사하던 중 얼어붙은 조종사를 발견하게 되는데....","poster_path":"/8v5rEFhPDP3w0A2CMN3Egd3qMmN.jpg","video_path":"","release_date":"1951-04-05","country":"미국","popularity":12.156,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,878]}},{"model":"movies.movie","pk":10796,"fields":{"title":"더 원","overview":"우주에 생존하는 또 다른 자신을 모두 죽이면 우주의 전능한 절대자가 된다는 사실을 알게된 율라우(이연걸)는 우주 감시 요원들의 눈을 피해 125개 행성의 또 다른 자신을 찾아 생명을 파멸시킨다. 그리고 123번째 또 다른 자신을 살해하고 양자터널로 이동 중 요원들에게 잡히게 되고 우주 법정에서 지옥의 감옥 스타지안 페날로 영구 추방령을 받는다. 그러나 스타지안의 양자 터널이 열리려는 순간 극적인 탈출에 성공한 율라우는 마지막 남은 단 하나의 자신 게이브(이연걸)를 없애기 위해 지구로 향하는데.  엘에이의 경찰인 게이브는 범죄자 호송 도중 갑작스러운 총격전을 벌이게 된다. 범인을 뒤쫒던 중 자신과 똑같은 모습에 흠칫 놀라는 게이브. 충격에 빠져있던 그에게 나타난 우주 요원 로데커 일행은 알 수 없는 이야기를 들려준다. 또 다른 우주 그리고 자신을 살해하려는 또다른 자신. 이 혼돈스러운 싸움에는 또 하나의 조건이 있다. 둘 모두 살아남아야 한다는 것, 율라우나 게이브 둘 중 하나가 죽음을 맞이하더라도 우주는 평행을 잃고 산산조각날 위기에 처하게 되는데.","poster_path":"/886ao9FKzfkEMFkiBH9SPJy8OKl.jpg","video_path":"","release_date":"2001-11-02","country":"미국","popularity":17.655,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":10802,"fields":{"title":"쇼걸","overview":"불우하고 어두웠던 가정 환경을 갖고 있지만 독립심과 자립심이 강한 노미 말론은 일류 댄서가 되겠다는 꿈을 안고 라스베이거스의 현란한 불야성 속으로 들어간다. 노미는 우연한 스타더스트 특급 호텔 여신쇼 쇼걸들의 무대 의상을 담당하는 몰리를 만나게 된다. 몰리는 여행 도중 소지품을 털려버린 노미의 처지를 딱하게 여기고 자신의 모빌하우스에서 함께 지내자고 제의한다.  6주후, 노미는 라스베이거스 변두리의 스트립쇼 클럽인 치타바에서 일하고 있다. 그러나 노미의 꿈은 스트립쇼 댄서가 아니라 스타더스트 호텔 여신 쇼의 쇼걸이 되는 것이다. 룸메이트인 몰리를 따라 여신쇼의 라스베이거스 쇼무대와 쇼걸들의 화려함에 압도되고 말지만 현란한 조명 속에서 갈채를 받으며 춤을 추는 쇼걸들처럼 자신도 꼭 성공하겠다는 야심을 키운다. 노미는 여신쇼의 스타이자 리드 댄서인 크리스탈과 호텔의 엔터테인먼트 디렉터인 잭을 만나게 된다. 크리스탈은 노미에게서 매력을 느끼게 되지만 자신의 애인인 잭이 노미에게 관심을 보이는 것을 시기하게 되는데…","poster_path":"/pDQVyXDfUvbDFFQJahfKoD8DODD.jpg","video_path":"","release_date":"1995-09-22","country":"미국","popularity":19.922,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10803,"fields":{"title":"로건의 탈출","overview":"23세기 지구. 겉으로 보기에는 모든 것이 갖추어진 유토피아지만 인구증가로 인해 자원이 급속도로 고갈됨에 따라 30세가 되면 의무적으로 죽어야만 하는 미래사회. 슈퍼 컴퓨터는 사회의 모든 것을 통제하고 관리한다. 인간의 출생과 죽음까지도...","poster_path":"/kq5qypAYMzdUadB1RLf0fft1oZo.jpg","video_path":"","release_date":"1976-06-23","country":"미국","popularity":11.726,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,878]}},{"model":"movies.movie","pk":10805,"fields":{"title":"스테잉 얼라이브","overview":"토요일밤에 디스코 제왕이 된 정열적이고 다감한 남자 무용수 토니 마네로(존 트라볼타 분)는 같은 무용수로 불확실한 직업을 가지고 있는 재키(신시아 로데스 분)와 사랑하는 사이. 그러나 꿈과 야심에 가득찬 5년 후의 토니는 더 나은 무대, 더 좋은 조건 속에서 무용기량을 펼치기 위해 브로드웨이 진출을 꿈꾼다.  고향 베이짓지를 떠나 뉴욕에 온 토니는 낮에는 댄스 코치, 밤에는 웨이터로 일하면서 오디션의 기회를 기다린다. 토니와 함께 여성 코치로 일하는 재키만이 토니의 재능을 밀어주며 언제나 마음의 기둥이 되어 주었다. 매니저들은 모두가 그의 경력만 보고 거절을 하고 오디션에 떨어져 실의에 빠진 토니는 재키의 쇼를 구경갔다가 로라(피놀라 휴즈 분)에 반하여 그녀와 같이 춤을 추고 나서 같이 자게 된다.  가까스로 오디션에 합격한 토니는 의기양양해서 크리스마스 파티에 로라를 초청해 의시대지만 그녀는 토니와의 사랑이 한때의 불장난이라며 잊자고 한다. 실의에 빠진 토니는 어머니가 계신 고향 베이짓지로 가 어머니에게 개막쇼 티켓을 자랑스럽게 내놓으며 투지를 불태운다. 그리고 그동안 재키에게 너무했다는 죄책감을 느낀다. 처음에는 완강하던 재키도 토니의 진심을 알고 그를 이해 주면서 토니의 피땀어린 연습이 계속된다.  토니는 유명 스타의 오만함을 구하는 유명 무용 감독 제씨의 안목 덕분에 마침내 브로드웨이 쇼에 진출한다. 토니는 주인공 로라의 춤의 상대로 발탁되지만 토니의 정복욕과 로라의 증오심이 부딪혀 춤무대는 두 사람의 결전장처럼 되는데...","poster_path":"/g7HScXenzep3FQ5StOyb4VG6eIK.jpg","video_path":"","release_date":"1983-07-11","country":"미국","popularity":11.596,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10402]}},{"model":"movies.movie","pk":10806,"fields":{"title":"인 앤 아웃","overview":"미국 인디애나주 작은 시골 마을의 하워드 브래킷(케빈 클라인)은 이곳 학생들과 마을 사람들에게 인기 있는 고등학교 문학 교사이다. 그는 1주일 후면 약혼녀인 에밀리(조앤 쿠삭)와 결혼을 하기로 되어 있다. 하워드와 함께 또 한 사람 마을의 자랑이라면 헐리우드 스타가 된 하워드의 옛 제자 카메론 드레이크(맷 딜런)가 있다. 그리고 지금의 최대 관심사도 바로 그 해 아카데미 남우주연상 후보에 노미네이트된 카메론이 과연 아카데미상을 수상할 것인가의 문제에 있다.  아카데미 수상식날, 하워드, 에밀리와 모든 마을 사람들은 남우주연상 발표를 학수고대하며 TV 앞에 모여 앉았다. 마침내 카메론의 수상이 발표되고, 환호성을 지르는 마을 사람들이 지켜보는 가운데 시상대에 나타난 카메론은 수상 소감을 발표한다. 그런데 옛 스승 하워드에 대한 감사의 말에 이어 떨어진 그의 말 한 마디는 바로 하워드가 게이라는 것이다. 이에 모든 마을 사람들은 일순 경악을 금치 못한다.","poster_path":"/jUTQp6cPgfOX4St2WfaeUvxZCts.jpg","video_path":"","release_date":"1997-09-10","country":"미국","popularity":14.589,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10808,"fields":{"title":"닥터 두리틀 2","overview":"동물들과 이야기를 나누는 특별한 능력을 지닌 두리틀 박사는 바쁜 와중에도 늘 동물들의 치료를 돕는다. 그러던 어느날 그 도시의 숲의 대장 비버로부터 만나달라는 부탁을 받고 그를 찾아간다. 그 자리에서 비버는 목재 사업가들의 욕심으로 인해서 숲이 벌목 될 것이고, 그렇게 되면 수많은 동물들이 집을 읽게 될 거라며 도와달라는 부탁을 받는다. 두리틀 박사는 자신이 관여하기에는 너무 큰 문제라서 망설이지만, 결국 동물들을 돕기로 하고 계획을 추진해간다. 숲에 멸종위기의 동물이 있을 경우 벌목 사업을 중지시킬 수 있음을 안 두리틀 박사는 그 숲에 멸종위기의 암컷 곰인 '아바'가 살고 있음을 알아내고 벌목 사업을 1달간 연기시킨다. 그리고 곰 수컷을 숲에 데려와서 새끼들을 볼 수 있다면 그 숲은 영구적으로 보존될 수 있음을 알게 된다. 두리틀 박사는 서커스단에서 공연을 하던 패시픽 웨스턴 곰 수컷 '아키'를 찾아내서 야생으로 돌려보내려고 온갖 노력을 하지만 도시에 살며, 빈정거리기 좋아하고, 패스트 푸드를 먹으며 서커스 공연을 하는 이미 길들여진 생활에 익숙해진 야키를 야생으로 보내는 건 너무도 힘든 일이다. 여러 번 포기하려던 위기를 맞지만 가족들과 동물들의 도움으로 그 위기를 무사히 넘기고 마침내 두리틀 박사는 '아키' 를 야생으로 돌려보내는 데 성공하는데.","poster_path":"/qEzgdEPLDJBPUj47sobRKzmuETc.jpg","video_path":"03mLgxX641E","release_date":"2001-06-22","country":"미국","popularity":16.306,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,35,10749,10751]}},{"model":"movies.movie","pk":10822,"fields":{"title":"세비지 그레이스","overview":"최초로 합성수지를 발명해낸 레오 베이클랜드의 손자이자 베이라이트사의 상속인인 브룩스와 결혼해 오랜 시간 꿈꾸던 부와 명예를 한꺼번에 얻게 된 바바라. 모든 것을 누린 듯 보이지만 자신을 조롱거리로 여기는 상류층 사람들과 계속되는 남편의 무관심으로 인해 그녀의 삶은 독한 술과 위험한 정사로 채워진다. 한편 부서질듯한 불안한 정서를 가진 그들의 유일한 아들, 안토니와 기댈 곳 없는 바바라는 점점 더 많은 것을 의지하게 되고 서로에게 연민을 느끼며 정상적인 모자관계 이상의 친밀한 유대감을 형성하게 되는데..","poster_path":"/1S3e19JiPcaJhtXA9wlFWFmT6dK.jpg","video_path":"","release_date":"2007-05-18","country":"미국","popularity":12.472,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18]}}]