[{"model":"movies.movie","pk":975,"fields":{"title":"영광의 길","overview":"총사령관 브롤라드는 프랑스군의 용맹함을 보여주고 싶은 열망에 독일군이 점령하고 있는 '개미고지'를 탈환하라고 명령한다. 승진을 바라고 있던 사단장 미로는 그것이 자살행위라는 것을 알면서도 자신의 명예를 위해 부하들을 희생시키기로 한다.  결국 군대의 명령 계통에 충실한 닥스 대령이 부대원들을 이끌고 작전을 수행하지만 무모한 작전은 사병들의 끔찍한 희생을 부른다. 동료들의 끔찍한 죽음을 목격한 군인들은 참호를 떠나 공격하기를 거부하기에 이른다. 이에 화가 난 미로 장군은 포병대에게 자신의 부하들이 있는 참호를 향해 대포를 발사하라고 명령한다.  그렇게 작전은 실패로 끝나고, 공격 계획이 잘못된 것이었다는 사실을 인정할 수 없는 미로장군은 작전의 실패가 부하들의 비겁함 때문이라고 스스로를 합리화하고 사단에서 병사 한명씩을 무단으로 색출해, 실패한 임무에 대한 희생양으로 이들을 군법회의에 회부해 기자들이 지켜보는 가운데 처형하려 한다.  닥스 대령은 미로장군의 처사에 분노를 느끼며 병사들을 위해 필사적인 변호를 펼치는데...","poster_path":"/l2IY0gOHHmCWM90LjteFssxIV1G.jpg","video_path":"","release_date":"1957-10-25","country":"미국","popularity":12.755,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10752]}},{"model":"movies.movie","pk":976,"fields":{"title":"성공의 달콤한 향기","overview":"악독 신문 칼럼리스트인 J.J.헌세커(버트 랭카스터 분)는 출세를 위해 자신에게 아부만 떠는 홍보담당 직원 시드니 팔코(토니 커티스 분)를 시켜 애인사이인 여동생 수잔(수잔 해리슨 분)과 재즈가수 스티브(마티 밀너 분)를 갈라 놓으려 한다.  이 사악한 음모를 알게 된 수잔은 결국 자살을 선택하게 되는데...","poster_path":"/4SzW8u7avVczndyR3UbU87ZpE0V.jpg","video_path":"","release_date":"1957-07-04","country":"미국","popularity":12.288,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":978,"fields":{"title":"티벳에서의 7년","overview":"임신한 아내를 뒤로한 채 히말라야의 최고봉 중의 하나인 낭가 빠르바트로의 원정을 떠난 오스트리아의 유명 산악인 하인리히 하러. 강인함과 냉철함, 그리고 이기적인 성격의 하인리히는 혹한의 산정에서 몇번이나 죽을 고비를 넘기지만, 이것은 그의 험난하고 기나긴 여행의 시작에 불과했다.  제2차 세계대전의 발발, 영국군 포로수용소 생활, 그리고 죽음을 건 탈출. 귀향을 위해 다시 한번 선택할 수 밖에 없었던 히말라야에서의 사투. 그리고 티벳의 라사라는 금단의 도시에 이르기까지의 여정.  어느날, 낯선땅 티벳의 이방인이 된 하인리히. 티벳의 모든 국민에게 추앙받는 종교적, 영적 지도자인 13세 어린 나이의 달라이 라마를 만나면서 그의 인생은 바뀐다. 그리고 달라이 라마에게 서방 세계의 문명을 가르쳐주며 우정을 나누게 된다. 그후, 험청난 정치적 격변의 시기에 처한 티벳에서 7년의 세월을 보내게 되는데...","poster_path":"/f93jRjsGZIcr1iGQTFRZ2S7CWb7.jpg","video_path":"8Pbs_MQpiuY","release_date":"1997-09-12","country":"미국","popularity":15.099,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,36]}},{"model":"movies.movie","pk":979,"fields":{"title":"돌이킬 수 없는","overview":"애스홀클럽 '렉텀' 앞. 화면을 어지럽히며 싸이렌이 울린다.\r 한 남자는 들것에 실려나오고, 한 남자는 손목에 수갑이 채인 채 경찰을 따라나선다. 그들은 '알렉스'의 연인 '마르쿠스'와 옛 연인 '피에르'. 이어 장면이 바뀌면 알렉스의 강간범 '테니아'를 찾아 파리 밤거리를 미친 듯 돌아다니는 두 사람이 보인다. 그리고 강간당한 알렉스의 아픔보다 몇 배 더 잔인한 복수가 시작된다. 영화는 다시 시간을 거슬러 올라가 지하보도에서 강간당하는 알렉스를 비춘다. 파티장에서 자신을 돌보지 않는 마르쿠스와 다툰 후 혼자서 지하보도를 건너다 일을 당한 것. 그 후 카메라는 마르쿠스와 알렉스의 침실로 들어가 가장 행복했던 한 때를 비추며 그들을 가능한 한 현재의 불행에서 가장 멀리 있는 곳으로 데려간다.","poster_path":"/kZhT2qcBs44FAKYiieWAdGfqqkg.jpg","video_path":"","release_date":"2002-05-22","country":"프랑스","popularity":22.941,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":981,"fields":{"title":"필라델피아 스토리","overview":"남편의 바람기 때문에 이혼을 하고 두 번째 결혼을 앞두고 있는 상류층 여인 트레이시. 그러나 전남편인 덱스터는 아직 그녀를 사랑하고 있다. 덱스터는 스파이 매거진이 트레이시 아버지의 연애사건을 폭로하려는 걸 알고 이를 막기 위해 기자 마이크의 도움을 구하는데...","poster_path":"/o4cYWubhrBFF56IyEyce89lMb5y.jpg","video_path":"","release_date":"1940-12-05","country":"미국","popularity":14.772,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":982,"fields":{"title":"맨츄리안 캔디데이트","overview":"한국전쟁이 한창이던 1952년, 레이몬드 쇼 하사와 베넷 마르코 대위가 속한 정찰대는 적에게 잡혔다 다시 풀려난다. 전쟁이 끝나고 레이몬드 하사는 훈장을 받고, 레이몬드의 양아버지 아이슬린 상원의원은 아들을 자신의 선거 캠페인에 이용하려 한다. 하지만 양아버지와 어머니 엘리노어를 미워하는 레이몬드는 뉴욕으로 떠난다. 한편 베넷 대위는 전쟁에서 돌아온 뒤부터 세뇌당한 레이몬드가 전우를 죽이는 꿈을 반복해서 꾼다. 그런데 베넷뿐 아니라 다른 전우들도 같은 꿈을 꾼다는 사실을 알고 꿈 뒤에 숨겨진 비밀을 밝히려 한다.  사실 레이먼드는 전쟁 당시 부대원과 함께 소련과 중국의 비밀 요원들에 의해 납치돼 세뇌됐다. 이들 비밀 요원들은 레이먼드가 다이아몬드 퀸 카드를 보면 자신들 마음대로 조종되도록 잠재의식을 조작했던 것이다. 이들은 나머지 부대원들 또한 레이몬드를 의심하지 못하게 세뇌했다. 세뇌한 자들과 연관된 비밀 조직은 레이몬드에게 다시 접근해 언론인인 홀본 게인즈를 죽이라는 명령을 내리고 레이몬드는 이를 따른다.  베넷이 진실을 밝히려고 노력하는 사이 비밀 단체와 한패였던 엘리노어는 아들을 이용해 자신의 권력을 키우려 한다. 엘리노어는 아들에게 명령을 내려 자신의 활동에 방해가 되는 토마스 상원의원과 그의 딸이자 레이몬드의 약혼녀인 조슬린마저 죽이게 한다.","poster_path":"/n0oH8iau5J9jEhtGokrkE0AvMzz.jpg","video_path":"","release_date":"1962-10-01","country":"미국","popularity":13.178,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":983,"fields":{"title":"왕이 되려던 사나이","overview":"두 사기꾼 모험가 피치 카라한(Peachy Carnehan: 마이클 케인 분)과 다니엘 드래보트(Daniel Dravot: 숀 코넬리 분)는 인도에 주둔했던 영국 군인으로, 절도, 총기밀수, 협박 등 건달짓을 일삼다 인도에서 추방된 뒤 아프가니스탄 동부의 산악지대 카프리스탄 외지로 떠나 통치자 행세를 하기로 결심한다. 가혹한 기후를 이겨내며 힘들게 산을 넘은 두 사람은 아름다운 골짜기에 도착하고, 거기서 만난 빌리 피쉬와 함께 사제들의 보물을 훔쳐내려는 음모를 꾸민다. 그들 일행은 배교자들의 도시 시칸더굴을 습격하고, 그 와중에 다니엘이 가슴에 화살을 맞게 되지만 펜던트 덕분에 목숨을 건지게 된다. 이를 본 원주민들은 화살에 맞고도 죽지 않은 다니엘을 신이라고 믿게 되고, 알렉산더 대왕의 화신이 된 듯 한 다니엘은 그들에게 재산을 바칠 것을 요구한다. 다니엘은 점차 자기 기만적인 오만에 빠져들고 보물을 갖고 떠나기보다는 자신이 진짜 신이라고 믿기 시작한다. 원주민 여인과의 결혼까지 강행하는 다니엘. 그러나 신과 결혼한다는 두려움에 떨던 원주민 여인, 록산느는 다니엘의 얼굴을 물어뜯고, 다니엘의 얼굴에서 흐르는 피를 보고 그가 신이 아님을 알아챈 원주민들은 두 사람을 공격하기 시작하는데....","poster_path":"/21BANIzXEKyZDUFOr9NdUEgP4EA.jpg","video_path":"","release_date":"1975-12-03","country":"미국","popularity":16.002,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18]}},{"model":"movies.movie","pk":988,"fields":{"title":"차이나 신드롬","overview":"킴벌리 웰즈(Kimberly Wells: 제인 폰다 분)는 가벼운 이야기에서 심각한 뉴스까지 모든 걸 다 접해 보려는 TV 리포터이다. 킴벌리가 핵 발전소에 대한 특집 기사를 취재하려 할 때 그녀는 프리랜서로 일하고 있던 리처드 아담스(Richard Adams: 마이클 더글러스 분)를 카메라맨으로 고용한다. 핵에 대한 위험의 목소리가 높아지고 있을 때 그들은 취재차 발전소를 방문하고 거기서 사고를 당하게 되지만 엔지니어 잭 가델(Jack Godell: 잭 레먼 분)에 의해 간신히 모면하게 된다. 리처드는 방문 기간 중 모든 내용을 카메라에 담았고 그걸 방송국에 가서 방송을 요청하지만 거절당한다. 하지만 몰래 작품을 빼내 핵 전문가들에게 보여 주기로 한다. 한편 잭은 사고에 대해 수습은 하려하지 않고 감추기만 하려는 당국에 불만을 품게 된다. 그리고 그 속에서 이루어지고 있는 음모와 비리를 밝혀내려고 노력하면서 그는 킴벌리와 리처드에게 연락을 한다. 그 후 잭은 자신이 위험에 빠져 있다는 걸 알게 되고 그는 권총을 가지고 조정실로 간다. 그리고 그가 유일하게 믿는 방송 관계자인 킴벌리에게 자신을 인터뷰할 것을 요구한다. 한편 잭의 상사들은 한 미친 놈이 발전소를 장악했다는 소문을 퍼뜨리고 잭은 압력을 받게 된다.","poster_path":"/uHwwQIlt4XwpTFhX9ZT1A8xSW7F.jpg","video_path":"","release_date":"1979-03-16","country":"미국","popularity":11.503,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":990,"fields":{"title":"허슬러","overview":"도박 당구 내기꾼인 에디('Fast' Eddie Felson: 폴 뉴먼 분)는 후견인 찰리(Charlie Burns: 마이론 맥코믹 분)와 함께 당구 도박으로 떠돌이 생활을 한다. 그러다 미네소타 팻(Minnesota Fats: 잭키 글리슨 분)과 큰 판을 벌이지만 가진 돈을 다 날리고 만다. 돈을 잃었다는 사실보다 그와의 시합에서 졌다는 사실에 실망한 에디는 찰리와 헤어져 도시를 방황하다 버스 터미널에서 우연히 사라 패커드(Sarah Packard: 파이퍼 로리 분)라는 여성을 만나 동거하게 된다. 사라는 어려서 소아마비에 걸린 뒤 집안에서 따돌림을 당하고 아버지가 부쳐주는 돈으로 혼자 살아가는 알콜중독자이다. 그러나 맑은 영혼을 가진 그녀는 에디에게 사랑을 느끼고 그가 도박으로 영혼까지 타락하는 것을 막으려고 노력한다. 하지만 미네소타 팻과 다시 대결하고픈 에디는 버트라는 도박꾼의 꾐에 빠져 다시 내기 당구 도박판에 뛰어든다. 한편 에디 옆에 사라가 있는 것이 못마땅한 버트는 그녀를 에디에게서 떼어놓기 위해 그녀의 신체적 결함을 지적해 온갖 수모를 준다. 그럼에도 불구하고 그녀는 진정으로 사랑하는 에디가 타락하는 것을 막기 위해 노력하나 결국 자살하고 만다. 에디는 자신을 붙잡으려고 노력하는 사라에게 그 역시 진실한 사랑을 느끼고 있었으나, 그 사실을 그녀의 사망 후에 깨닫는다. 에디는 사라를 생각하며 미네소타 팻과의 대결에서 이기고 진정한 당구 실력자임을 인정받는다.","poster_path":"/bUZiJFrC1Zp3zXHmOpR7gxR5VKy.jpg","video_path":"","release_date":"1961-09-25","country":"미국","popularity":14.13,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":994,"fields":{"title":"어둠의 표적","overview":"조용한 성격의 수학자 데이비드(David Sumner: 더스틴 호프만 분)는 관능적인 여인 에이미(Amy Sumner: 수잔 죠지 분)와 결혼하여 도시의 폭력을 피해 그녀의 고향인 작은 마을로 이사간다. 하지만 곧 그들은 그곳이 더 폭력적이라는 것을 발견하게 된다. 차고를 짓기 위해 네 명의 주민을 고용하면서 그들의 삶은 아주 불쾌하기 그지없게 된다. 그들의 고양이가 매달려 죽은 시체로 발견되기도 하고 유약한 데이비드에게 쏟아지는 마을 주민들의 움직임도 심상치 않다. 이때 에이미의 옛 애인이었던 헤네이의 등장으로 두 사람의 신경은 더욱 날카로워진다. 데이비드는 그들과 맞설 것을 결심하고 차고도 혼자 힘으로 만들겠다고 다짐하지만 그들의 사냥 여행에 같이 가자는 제의를 뿌리치지 못한다. 화가 난 에이미를 남겨 놓고 여행을 떠났지만 데이비드는 곧 사냥터에 혼자 남게 된 것을 알게 된다. 헤네이와 그의 동료들은 돌아와 에이미를 강간한다. 얼마 후 혼자 버려진 것에 화를 내며 데이비드가 돌아오지만 에이미는 강간에 대해서 말하지 않는다.","poster_path":"/yigkfHE1OhkxPPrjrV78Y9ibGEk.jpg","video_path":"","release_date":"1971-12-23","country":"미국","popularity":13.397,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}}]