[{"model":"movies.movie","pk":9045,"fields":{"title":"아멘","overview":"독일의 유대인 학살에 침묵한 ‘교황청’ 위선에 가득찬 기득권을 고발한 두 남자.  나치제도 그리고 바티칸과 연합군들의 외교.  이 두 가지 시스템 안에서 투쟁하는 두 남자가 있다. 컬츠 게르스타인은 유태인 집단 처형장의 책임자이지만 그는 가족의 목숨을 걸고 이런 학살을 연합군과 교황 그리고 독일 시민에게 알려주려 애를 쓴다. 그리고 사제 리카르도는 자기 목숨을 걸고 나치제도에 반항한 모든 교회인을 대표한다. 이 영화에서는 알면서도 모르는 척 하던 교황청을 비롯한 모든 권력의 중심부에서 자신의 안위만을 염려하던 기득권 세력들의 위선과 허식 감추어진 양심을 지닌 사람들의 냉담함을 재판한다.","poster_path":"/r6grBGtbgFMzg5NTAL6CuGfgs3A.jpg","video_path":"","release_date":"2002-02-13","country":"프랑스","popularity":12.132,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":9053,"fields":{"title":"디.오.에이","overview":"전 세계 파이터들이 모여 승자를 가리는 DOA경기 (데드 오어 얼라이브)가 열리는 도아 섬. 오빠인 하야티가 이 경기에 참석한 뒤 실종되자 그 의문을 풀기 위해 섬에 도착한 카수미(데본 아오키)는 이 곳에서 유명한 여성 레슬링 선수인 티나(제이미 프레슬리), 유명한 강도이자 파이터인 크리스티(홀리 밸런스), DOA경기 창시자의 딸인 헬레나 등 다양한 파이터들과 만나게 된다. 또한, 하야티의 친구인 류는 짝사랑하는 카수미를 지키기 위해, 자객 아얀은 부족민을 버리고 떠난 공주인 카수미를 살해하는 임무를 수행하기 위해 파이터로 경기에 참가하게 된다. 한편, 본격적인 경기가 시작되자 하야티의 실종과도 관련이 있는 DOA경기의 숨겨진 음모가 주인공들 앞에 점점 그 모습을 드러내는데...","poster_path":"/yXm8Or21mxOWynKzQwkRnRl4Mui.jpg","video_path":"","release_date":"2006-09-07","country":"미국","popularity":15.076,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":9058,"fields":{"title":"온리 유","overview":"미래 운명에 대한 호기심이 많은 11살의 헤이스 코르배치는 장래 남편감을 점쳐보는데, 그 이름은 '데이먼 브래들리'. 세월은 흘러 헤이스는 드웨인이라는 의사와 데이트 중이며 데이먼 브래들리라는 운명적인 이름에 관해서는 희미한 기억이 남아있어 운명과 로맨틱한 사랑에 대한 관심은 버리지 못하고 있다.  그러던 중, 드웨인은 헤이스에게 청혼을 하고, 헤이스는 모두의 축복 속에 결혼을 준비한다. 어느날 웨딩드레스를 입어보던 헤이스는 드웨인의 친구로부터 결혼 축하 전화를 받게 되는데, 그의 이름이 놀랍게도 데이먼 브래들리. 놀란 헤이스는 드레스를 입은 채 운명의 데이먼을 찾아 떠난다.  그녀의 정신적인 지주인 케이트와 함께 베니스로. 그러나 불행히도 데이먼은 도착하자 마자 로마로 향해 떠나 버렸고, 로마에서 헤이스는 가게 주인 지오바니의 도움으로 데이먼의 소재를 알게 된다. 한편 케이트에게 반한 호색한 지오바니는 호텔까지 소개해주며 로마 관광을 약속한다. 운명의 순간 데이먼을 만나러 간 헤이스는 식당에서의 소란 때문에 데이먼의 뒷모습만을 보게 되고...","poster_path":"/7mLLANXgUg3bibTiUitDlB0NZcU.jpg","video_path":"","release_date":"1994-09-17","country":"미국","popularity":11.417,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9059,"fields":{"title":"크리프트 스토리 - 데몬 나이트","overview":"그 옛날 악으로부터 세상을 지키기 위해 세상 곳곳으로 흩어진 예수 그리스도의 피가 담긴 7개의 특별한 열쇠들이 있었다. 이 열쇠가 악의 손에 넘어가는 날에는 온 세상에 혼란에 빠지게 된다. 그 열쇠들 중 마지막 열쇠를 가진 브레이커는 악마 콜렉터의 눈을 피해 외딴 곳의 작은 여관으로 숨어들게 되고, 그곳에서 열쇠를 지키기 위한 최후의 혈투가 시작되는데...","poster_path":"/1A8q77No6KLdTqva25lNLYjtrBx.jpg","video_path":"","release_date":"1995-01-13","country":"미국","popularity":13.342,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,35,53]}},{"model":"movies.movie","pk":9061,"fields":{"title":"숀 코네리의 함정","overview":"폴 암스트롱(숀 코네리)은 하버드 법대 교수이다. 변호사 업을 그만두고 교직에 몸담은지 25년 됐으며 사형제도를 강력히 반대한다. 최근 그는 사형 대기 중인 바비(블레어 언더우드)란 살인범으로부터 자신의 누명을 벗겨달라는 탄원서를 받게 된다. 폴의 아내 로리(케이트 캡쇼)는 8년 전 발생한 이 살인 사건의 전모를 조사해보라고 남편을 설득한다. 폴은 바비가 사형되기 전에 증거 자료 및 증언 내용을 조사하기 위해 고군분투한다. 이 과정에서 폴은 인종, 이웃 간의 유대, 교육 그리고 지나칠 정도로 확신에 찬 증언들의 용의자가 사형선고를 받도록 결정적인 영향을 미쳤음을 깨닫게 된다. 설상가상으로 폴은 바비를 체포했을 뿐만아니라 바비가 범인임을 추호도 의심하지 않는 형사 테니(로렌스 휘시번)와 잦은 마찰을 빚는다. 다행히 폴은 결정적인 증언을 확보한다. 폴은 자신의 확신이 옳았음을 깨닫는다. 그러나 폴의 확신도 잠깐으로 그치고 자신의 믿음과 가족과 그의 생명마저도 위협하는 기만과 위증의 조작극이 도사리고 있었다는 것을 깨닫게 된다. 그러나 이미 때는 늦었는데...","poster_path":"/z8WqDIUC00TPX6U24ah0C7IMEKf.jpg","video_path":"","release_date":"1995-02-17","country":"미국","popularity":13.762,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,9648]}},{"model":"movies.movie","pk":9064,"fields":{"title":"헬레이저 2","overview":"전편에서 엄청난 충격을 받은 커스티는 정신병원에 입원하고 경찰은 로도비코가의 문제의 집에서 한 젊은 경관이 피로 얼룩진 메트리스를 발견하면서 줄리아의 끔찍한 범죄증거를 찾아나선다. 커스티의 담당의사 탠너드 박사는 커스티에게서 영원한 쾌락과 끝없는 고통을 주는 수수께끼상자의 비밀을 알아내려 한다.","poster_path":"/tEMfyrc3Xl2FT3N82HVyCAHopRm.jpg","video_path":"","release_date":"1988-12-23","country":null,"popularity":21.602,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":9070,"fields":{"title":"파워 레인저","overview":"선을 표방하는 학자 조단과 악의 회산 리타 리펄사의 전쟁에서 조단에 의해 패한 리타는 자신만의 은하계를 세운다. 조단은 리타는 없애는 것보다 은하계를 보호하는 것이 목적이었기 때문에 리타 일행을 우주 공간으로 추방한다. 조단은 안전 구역을 선포하고, 악의 무리들이 사라진 곳에서 사람들은 평화롭게 생활한다. 천년의 시간이 지난 후, 지구에 정체불명의 콘테이너가 떨어지고, 조사를 위해 콘테이너를 연 사람들은 리타의 봉인을 풀어주게 된다. 엄청난 힘을 가진 리타는 지구의 환경을 파괴하고 사람들을 지배하기 시작하는데...","poster_path":"/h18blchYYeoAfQHsEMGYUNbht0C.jpg","video_path":"","release_date":"1995-06-30","country":"미국","popularity":18.116,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,878,10751]}},{"model":"movies.movie","pk":9072,"fields":{"title":"리틀 맨","overview":"성인이면서도 아기 같은 몸과 얼굴을 가진 캘빈 심즈. 그러나 그런 순진하고 귀여운 외모와는 달리 그는 얼마전에 출소한 전과자 출신이다. 출소하자마자 그의 파트너 퍼시와 함께 이번에는 갱단 두목으로부터 의뢰를 받아 다이아몬드를 훔쳐 달아나던 도중, 다급한 나머지 지나가던 여자의 핸드백 속에 다이아몬드를 숨긴다. 그녀는 막 부사장으로 승진한 능력있는 여성으로 그녀의 남편 대릴은 아기를 갖고 싶어하지만 그녀는 일 때문에 선뜻 임신을 결심하지 못하고 있는 상태였다. 캘빈과 퍼시는 이 사실을 이용해 자신이 아기로 위장해 그들 부부에게 입양되어 다이아몬드를 되찾을 계획을 세운다.","poster_path":"/zlmlkLVNexUciv3ffdtqHELEVgg.jpg","video_path":"","release_date":"2006-08-31","country":"미국","popularity":40.022,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":9073,"fields":{"title":"프리 윌리 2","overview":"양부모와 함께 행복한 나날을 보내던 제시앞에 친엄마의 사망소식과 함께 배다른 남동생 엘비스가 나타난다. 엄마가 자신은 버려두고 다른 아이를 키웠다는 것만으로도 화가 나는데, 더구나 버릇없고 허풍이 심한 골칫덩이니 도저히 곱게 봐줄수가 없다.  양부모, 엘비스와 함께 랜돌프가 있는 바닷가로 휴가 여행을 간 제시는 오랜만에 윌리를 만나 재회의 기쁨을 나누고 예쁜 여자친구 네이딘도 사귀게된다. 그러나 근처를 지나던 유조선이 좌초되면서 기름이 유출되는 사고가 발생하고, 기름띠로 만에 갇히게 된 윌리 가족을 구하기 위해 제시가족과 구조대가 정신없이 뛰어 다니는 동안, 소외감을 느낀 엘비스는 도망을 친다.  그러나 우연히 구조책임자인 정유회사 간부와 동물 브로커가 윌리 가족을 몰래 팔아넘기려한다는 사실을 알게된 엘비스는 다시 돌아와 이 사실을 전하고 제시와 제이딘, 엘비스는 윌리 가족을 구하기 위해 기름 바다로 뛰어든다. 다행히 고래들은 불붙은 기름띠 밖으로 안전하게 나가지만 아이들이 탄 보트는 불길에 휩싸이게 된다. 구조대에 의해 엘비스와 네이딘은 간신히 구조되지만 제시는 불바다로 떨어져 허우적거리게 되는데. 바로 그 순간 윌리가 나타나는데...","poster_path":"/3wpug3W5rYBdqeAnhc1UeXLE5ZF.jpg","video_path":"","release_date":"1995-07-19","country":"미국","popularity":23.713,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,10751]}},{"model":"movies.movie","pk":9074,"fields":{"title":"더 맨","overview":"특수요원 데릭은 자신의 파트너를 죽인 자를 찾아내려 한다. 그러나 실수로 평범한 세일즈맨인 앤디 피들러란 사람을 쫓게 되는데...","poster_path":"/bnofwLKvg2g7Ky9sSpyTHaan37n.jpg","video_path":"","release_date":"2005-09-08","country":"미국","popularity":14.283,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,80]}}]