[{"model":"movies.movie","pk":10317,"fields":{"title":"프레지던트 메이커","overview":"지지율이 낮은 볼리비아의 대선주자가 “재앙”이라 불리는 제인 보딘(산드라 블록)이 이끄는 미국의 매니지먼트 팀을 고용하면서, 단점도 많지만 뛰어난 전략가인 제인은 자신의 직업적 맞수, 악명높은 팻 캔디(빌리 밥 손튼)를 이기기 위해 수단과 방법을 가리지 않는다. 팻이 경쟁 후보의 편에 서게 되면서 선거는 물불을 가리지 않는, 승리만이 전부인 정치 조언가들간의 대격돌로 급변하게 된다.","poster_path":"/oKZtQpdIKi3TPV4UqVuvkbRkokv.jpg","video_path":"","release_date":"2015-09-11","country":"미국","popularity":13.194,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":10320,"fields":{"title":"링 2","overview":"지워버리고 싶은 끔찍한 기억에서 벗어나기 위해  ‘레이첼’은 아들 ‘에이단’과 함께 작은 마을로 이사해 새로운 삶을 준비한다.\r 마을에서 일어난 사건 현장에서  그녀는 끝난 줄만 알았던 링의 저주가 다시 시작된 것을 직감하는데…  끔찍한 영혼의 저주는 잇따른 죽음을 부르고\r 숨막히는 공포는 아들 에이단을 향해 뻗쳐온다.\r 온몸을 조여오는 이 공포에서 벗어나려는 레이첼.  ‘원혼이 원하는 것은 무엇인가’라는 의문은 더욱 커져만 가고…\r 마침내 레이첼의 끈질긴 모성애 앞에 나타난 저주의 실체는\r 서서히 베일을 벗기 시작하는데…","poster_path":"/3m84JPhPlsuBZQeRQWTNAdOwa6t.jpg","video_path":"","release_date":"2005-03-17","country":"미국","popularity":28.842,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":10322,"fields":{"title":"찬스","overview":"정원사 챈스(Chance the Gardener/Chauncy Gardner: 피터 셀러즈 분) 어렸을때 집주인이 데려다가 키우면서 정원 일을 시키는 머리가 약간 모자라는 사람이다. 그런 그가 집주인이 죽자, 하는 수 없이 주인이 남겨준 신사복을 입고 트렁크 하나만 달랑든 채, 생전 처음 그 집을 나선다.  자동차 사고로 우연히 만나게 된 억만장자는 그의 외모만 보고서 그를 상당한 배경이 있는 인물로 오인한다. 억만장자는 현직 대통령의 후견자이자, 경제 고문 역할을 하는 인물이지만 병으로 힘겨운 시한부 인생을 살고 있다. 이때 대통령을 접견하면서 찬스가 \"뿌리를 자르지 않은 이상, 정원의 모든 것은 괜찮을 겁니다\"라는 말도 대통령의 정치 성향에 영향을 끼치면서, \"정원에는 사계절이 찾아오죠. 먼저 봄과 여름이 오고 다음엔 가을과 겨울이 오죠...\"는 '매사에는 때가 있는 법'이라는 경제 원칙을 암시하는 일종의 낙관적인 격언으로 받아들여진다. 정원사 챈스(Chance the Gardener)라는 호칭은 곧 '찬스 가드너(Chance Gardener)'라는 거물로 와전되면서, TV 토크쇼에 나와 대담도 하게 되자, 대통령은 CIA와 FBI까지 동원하여 그에 대한 정보를 얻으려하지만 전혀 자료를 얻을 수 없어 당혹스러워한다. 한편, 억만장자의 아내(셜리 맥클레인 분)는 섹스는 커녕 로맨스가 뭔지도 모르는 그에게 빠져드는데....","poster_path":"/yFHi5wiCB45loSa1D1O6KAFMC3A.jpg","video_path":"","release_date":"1979-12-19","country":"미국","popularity":11.999,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":10323,"fields":{"title":"타이탄족의 멸망","overview":"아르고스 왕, 아크리우스는 제우스신의 아들을 낳은 자기 딸과 페르세우스를 바다에다 내다 버린다. 이에 화가 난 제우스는 그와 그 왕국을 파괴해버리고 그 모자를 안전한 곳으로 보내 행복하게 살게 한다. 한편, 바다의 여신 테티스는 자신의 아들 캘러보스가 제우스의 미움을 사 그 벌로 흉측한 모습이 되자, 분노하고 그 분노의 화살은 페르세우스에게로 향한다. 테티스에 의해 낯선 땅 조파 시에 오게 된 페르세우스는 아몬이라는 노인을 만나게 되고 그 왕국의 공주인 안드로메다를 보고 첫 눈에 반해 버린다.","poster_path":"/9FJ73MkwQqdzYi7Rh9NEj1hK0fF.jpg","video_path":"","release_date":"1981-06-12","country":"미국","popularity":20.756,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28,10751]}},{"model":"movies.movie","pk":10326,"fields":{"title":"사랑 이야기","overview":"1939년, 공군의 테스트 파일럿트 대니얼 맥코믹은 세상에 부러울게 거의 없었다. 그에게는 최신형 폭격기 B-25가 있었고, 둘도 없는 친구인 핀리가 있었으며, 어릴 때부터 사귀어온 사랑하는 애인 헬렌도 있었다.  그러나 대니얼이 고민하는 단 한가지 문제는 애인에게 결혼하자는 소리를 꺼내지 못하는 것이었다. 그 얘기만 하면 갑자기 목이 굳어지고 혀가 뻣뻣해져서 딴소리만 하는 꼴이 되고, 그저 매일 \"내일은 꼭 해야지\"하는 한심한 상황이다.  그러나 비극적인 사고가 헬렌과 함께 바로 그 '내일' 빼앗아 가버렸고, 대니얼은 할 말을 못한 채 혼자 세상에 남았다. 슬픔에 잠긴 대니얼은 더 이상 견디지 못하고 친구가 비밀리에 실시하는 냉동 인간 실험에 참가한다.  대니얼이 깨어난 것은 50년이 지난 1992년이었고, 대니얼은 완전히 낯선 세상에 깨어난다. 이 생소한 세상에서 대니얼에게 관심을 보이는 것은 아버지 없는 어린 소년과 소년의 어머니뿐이었다.  대니얼은 다시 한번 사랑의 기회를 얻는데...","poster_path":"/1emjW7UqtVWsn6P6YPg8NFNnmen.jpg","video_path":"","release_date":"1992-12-16","country":"미국","popularity":12.973,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,18,878,10749]}},{"model":"movies.movie","pk":10327,"fields":{"title":"금발이 너무해 2","overview":"하버드 대학교를 발칵 뒤집어 놓았던 금발 미녀 '엘 우즈'(리즈 위더스푼 분). 이제 보스톤의 일류 법률회사에서 변호사로 활동하는 그녀는 하버드 대학 교수인 '에밋'과 결혼을 앞둔 예비 신부. 그런 엘의 행복을 깨뜨리는 초대형 사건이 터진다. 결혼식의 VIP 목록에 오른 애견 '브루저'의 생모가 동물실험 대상으로 화장품 회사에 잡혀 있는 것이다. 엘은 브루저의 생모를 실험실에서 빼오려고 하다가 실패한다. 엘이 택할 수 있는 방법은 단 한가지. 그녀는 동물실험 반대 법안을 의회에서 통과시키기로 결심한다.  하버드 선배인 '빅토리아 러드'(샐리 필드 분) 하원의원의 보좌관이 되어 브루저와 함께 워싱턴으로 날아온 엘. 온통 핑크 빛으로 차려 입은 바비 인형의 출현에 국회 의사당이 들썩인다. 의원들의 부담스러운 시선을 받게 된 엘은 당당하게 동물 실험 반대 법안의 필요성을 역설하지만, 단번에 묵살 당한다. 의기소침해진 채 아파트로 돌아온 엘이 계획을 포기하려는 순간, 뜻밖에도 워싱턴 정가를 훤히 꿰고 있는 수위 '시드'가 도우미로 나선다. 이에 엘은 시드의 조언을 받고, 영향력 있는 의원들을 상대로 작업에 착수한다.  첫 번째 타겟인 보수 강경파 의원 '막스'에게 접근한 엘. 그 때 브루저가 막스의 힘 좋고 늠름한 수캐에게 홀딱 빠지는 사태가 벌어진다. 졸지에 사돈관계(?!)가 된 엘은 막스를 공략하는데 성공한다. 이후 엘의 작전은 물 흐르듯 흘러 간다. 하지만 동물실험 반대 법안이 의회에서 통과되기 직전, 빅토리아 의원이 돌연 지지 철회를 선언하자 많은 의원들이 동조하고 나서는데...","poster_path":"/eIm7l0IoD9FJUuB5cSk0ijnvHKB.jpg","video_path":"","release_date":"2003-07-02","country":"미국","popularity":26.58,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10328,"fields":{"title":"코쿤","overview":"양로원에서 무료한 삶을 살아가던 노인들이 이상하게 생긴 커다란 돌이 들어 있는 이웃집 풀장에서 수영을 하고 난 뒤로는 이상하게 젊어지기 시작한다. 사실 그 돌은 외계인들이 멕시코만의 해저에서 자신의 동족이 잠자고 있는 생명의 돌, 즉 코쿤이었다.  그 사실을 모르는 노인들은 이 풀장에서 수영을 하면서 우연한 기회에 외계인들과 마주치게 된다. 하지만 두려움은 잠시였고 외계인들과 노인들은 마음 속 깊이 따뜻한 사랑의 감정을 나눈다.","poster_path":"/wqNNm36j3nkucAucHEGAW5pNZcd.jpg","video_path":"","release_date":"1985-06-21","country":"미국","popularity":12.455,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,878]}},{"model":"movies.movie","pk":10329,"fields":{"title":"콩고","overview":"TC 통신회사에서 레이저에 쓸 흠없는 다이아몬드를 찾기 위한 탐험대를 아프리카로 파견하였다. 마지막 통신후 원정대에선 연락이 끊기고 TC 통신사 사장 트래비스(죠 돈 베이커 분)는 원격 조정 카메라로 캠프의 시체들과 고릴라 형체를 한 이상한 그림자를 확인하고 대원들을 찾기 위해 새 원정대를 로스 박사(로라 리니 분)에게 맡긴다. 원정대를 이끌고 갔던 찰스는 사장 트래비스의 아들이었고 로스 박사는 찰스의 약혼녀였다. 찰스를 찾아 원정을 떠나는 로스 박사는 외부에 사고가 알려져서는 안된다는 트래비스 사장의 충고를 받고 말하는 고릴라인 에이미가 아프리카로 귀향하는 것을 구실로 함께 아프리카로 떠난다.  여러 가지 비싼 장비와 돈 챙겨서. 아무 영문도 모르는 에이미와 그 고릴라를 가르쳤던 대학교수 피터(딜란 월쉬 분)는 로스 박사와 아프리카행 비행기에 몸을 싣고, 거기에 또다른 탑승자가 있었는데 자칭 루마니아 박애주의자라고 하는 호몰카(팀 커리 분)였다. 각기 목적은 다르지만 공동의 목적지인 콩고로 향하는 사람들.  이들은 아프리카외 정치적 상황이 악화되어 우여곡절을 겪은 뒤 자이레 국경을 넘게 되고 드디어 찰스가 있었던 캠프를 발견하게 되는데...","poster_path":"/3RoqlpBkdK2y5PIW1fXGQiYTTrE.jpg","video_path":"","release_date":"1995-06-09","country":"미국","popularity":15.721,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":10330,"fields":{"title":"프리키 프라이데이","overview":"테스 콜만 박사(제이미 리 커티스)와 고등학교에 다니는 그녀의 딸 애나(린제이 로한)는 눈만 뜨면 티격태격한다. 두 사람은 옷을 고르는 눈, 헤어스타일, 음악 취향 그리고 급기야 남자를 보는 눈까지 한 마디로 극과 극이다. 어느 목요일 저녁, 두 사람은 금요일에 있을 각자의 중대한 계획-테스의 결혼식과 애나의 록 밴드 오디션-을 놓고 설전을 벌이다가 인내심의 꼭지에 도달하고 만다.  애나는 테스가 자신의 음악적 재능을 인정해주지 않는다고 붉으락푸르락하며, 재혼 날짜를 잡아둔 테스는 애나가 왜 자기의 약혼자인 라이언(마크 해먼)을 초지일관 냉랭하게 대하는지 서운하기만 하다. 그랬던 그녀들이, 중국 식당에서 받은 행운의 쿠키 속에 든 행운의 메시지를 읽고 난 다음 일생일대 최악의 악몽에 빠져버리고 마는데...! 다음날 아침, 애나와 테스는 서로의 몸이 뒤바뀌어버린 사실을 깨닫고는 경악을 금치 못한다. 하지만 기절초풍할 변신에도 불구하고 천만다행이면서도 놀라운 변화는 그 날 이후로 두 사람 사이의 한랭전선이 차츰 온난전선으로 바뀌기 시작하며, 서로에 관해서 미처 몰랐던 점들을 차츰 이해하게 된다는 점이다.  테스의 결혼식 날이 하루 앞으로 다가오고 아뿔싸, 엎친 데 덮치는 격으로 애나의 오토바이족 남자친구가 테스의 매력 넘치는 캐릭터(사실은 애나의 캐릭터)에 반해서 애정을 품기 시작하고, 테스의 약혼자는 모던하고 판타스틱하게 달라진 테스의 스타일(사실은 애나의 스타일)에 반하기 시작하면서 새로운 악몽이 시작되는데...! 과연 애나와 테스는 결혼식이 시작되기 직전까지 서로의 오리지널 모습으로 되돌아갈 수 있을 것인가!","poster_path":"/jg1E9J2FIJ9AQwwBQ8BB2mW63B.jpg","video_path":"","release_date":"2003-08-05","country":"미국","popularity":26.752,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10749,10751]}},{"model":"movies.movie","pk":10331,"fields":{"title":"살아있는 시체들의 밤","overview":"남매인 조니와 바바라는 죽은 아빠의 무덤을 찾아간다. 그 때 어디선가 나타난 좀비들의 습격에 오빠 조니가 죽고, 바바라만 외딴 집으로 도망을 친다. 겁에 질린 바바라가 정신을 차려보니, 그 집은 좀비를 피해 사람들이 숨어있는 곳이였는데...","poster_path":"/rSBkU4g4uvZQIMOSpvrmvR4VwhA.jpg","video_path":"","release_date":"1968-10-04","country":"미국","popularity":15.105,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[27,53]}}]