[{"model":"movies.movie","pk":11164,"fields":{"title":"마이티 덕 2","overview":"아이스하키 선수로 날리던 고든은 뜻하지 않은 부상으로 은퇴하여 고향으로 돌아온다. 장래에 대한 막연한 생각을 하던 그에게 청소년 친선 세계대회의 미국팀 아이스하키 감독을 맡으라는 제의가 들어온다. 그래서 그는 옛날에 자신이 코치했던 청소년팀 마이티 덕을 다시 부른다. 그리고 미국 각지에서 선발된 다른 선수들도 몇명 합세하여, 미국 청소년 팀은 훈련을 마친 뒤 대회가 열리는 로스엔젤레스로 간다.  그러나 가뜩이나 말썽이 심한 이들은 운동보다는 관광과 쇼핑 그리고 여자친구 사귀기에 바쁘고 광고주의 꾀임에 제품선전하느라 연습할 틈도 없다. 드디어 경기가 시작되고 다행히 약한 상대를 만나 간신히 2승을 올리지만 강력한 우승후보인 아이스랜드팀에게 처참하게 패배하고 만다. 우승을 하기 위해서는 이제부터 전승을 하여 결승전에서 다시 아이스랜드 팀과 다시 싸워야 한다.  그러나 아이슬랜드팀은 더 세고 더 크고 털도 더 많은 강적이다. 결국 선수와 감독은 최선을 다해야만 간신히 승리할 수 있다는 것을 깨닫고 팀웍을 갖추려고 안간힘을 쓴다. 이들은 풀어진 정신을 가다듬고 아이스하키의 절묘한 묘기를 연마하고 승리를 위한 갖가지 작전을 준비한다. 드디어 결전의 날에 임한다. 과거의 화려했던 마이티덕스 팀은 눈부신 활약을 펼치며 아슬아슬하게 드라마틱한 승리를 일군다.","poster_path":"/w9YOPeoQ4mT1DpuyYWhUSEDY3O7.jpg","video_path":"","release_date":"1994-03-25","country":"미국","popularity":11.403,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,35,10751]}},{"model":"movies.movie","pk":11165,"fields":{"title":"도라! 도라! 도라!","overview":"독일, 일본, 이탈리아의 3국 동맹계약 결성 후 일본 군부는 미 함대가 모여있는 핵심요지, 진주만의 기습 공습을 결정한다. 이 극비의 공습작전은 전투기들을 동원한 극비의 침투작전이었다. 비행사들의 맹훈련을 통해 진주만 기습작전을 빈틈없이 꾸민 일본 전투기들이 마침내 진주만을 향한다. 한편, 이를 상상도 못한 진주만 미국 사령관은 전투기들과 항공모함들을 한곳에 모아 배치해놓고, 방만한 휴가를 보낸다. 죽음의 D-데이. 진주만 상공에 도착한 일본 전투기들은 작전성공을 알리는 암호 도라 도라 도라를 외치며 무차별 폭격을 가하는데...","poster_path":"/c311sN931DixuZRer0JGYCwpx9N.jpg","video_path":"","release_date":"1970-01-26","country":"미국","popularity":13.042,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":11171,"fields":{"title":"미스테리어스 스킨","overview":"어릴 적 기억의 일부를 잃은 ‘브라이언’은 기억을 되찾기 위해 계속 노력하지만 좀처럼 떠오르지 않는다. 갈수록 선명해지는 의문의 잔상들로 괴로워하던 브라이언은 당시 자신이 외계인들에게 납치당했고, 그 결과 기억상실증이 생겼다고 믿기 시작한다. 결국, 브라이언은 같은 야구팀 멤버였던 ‘닐’도 그날 그곳에 함께 있었다는 것을 기억해내고, 사라진 기억에 대한 키를 쥐고 있을지도 모르는 닐을 찾아 나서는데….","poster_path":"/tVKvVuerVst0J5rd9xhau9unWzF.jpg","video_path":"","release_date":"2004-05-20","country":"미국","popularity":15.207,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11172,"fields":{"title":"그 여자 작사 그 남자 작곡","overview":"왕년의 팝스타, 인생을 빛내줄 보석 같은 여자를 만나다  80년대 최고 인기를 누리던 왕년의 팝스타 알렉스(휴 그랜트). 이제는 퇴물 취급을 받는 그에게 어느 날 재기의 기회가 찾아온다. 일곱 살 때 알렉스의 노래를 듣고 감명을 받았고 지금은 브리트니보다 인기 많은 최고의 스타 가수 코라 콜만으로부터 듀엣 제안을 받은 것! 단 조건이 있으니 둘이 함께 부를 노래를 알렉스가 만들어야 한다는 것이다. 하지만 작곡에서 손 뗀지 이미 오래인데다 작사라곤 해본 적도 없는 알렉스는 굴러들어온 기회를 놓칠 지경이다.  생애 최고의 히트작을 만들고 싶다면 그녀만 믿으세요~  작사로 골머리를 앓던 알렉스 앞에 마침 자신의 집 화초를 가꿔주는 수다쟁이 아가씨 소피(드류 베리모어)가 구세주처럼 등장한다. 시끄럽기만 하던 말소리가 듣고 보니 하나 같이 주옥 같은 노랫말!  알렉스는 작사에 남다른 재능을 가진 소피에게 동업을 제안하고.  왠지 인생 최고의 히트송을 만들 수 있을 것 같은데…","poster_path":"/d9C2H1qoFt9AL4DwRlqEEZK4hVa.jpg","video_path":"","release_date":"2007-02-09","country":"미국","popularity":13.924,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10402,10749]}},{"model":"movies.movie","pk":11178,"fields":{"title":"엽기적인 그녀","overview":"어느 밤, 전철에서 술에 취한 그녀를 지켜보던 견우. 그런데 그녀가 옆에 있던 아저씨의 머리에 구토를 해 전철은 아수라장이 되고, 급기야 그녀는 견우를 전 남자친구로 착각하는데...","poster_path":"/dqseiZCVhCyM5yzeeZ7b1Nh7hDR.jpg","video_path":"","release_date":"2001-07-27","country":"대한민국","popularity":18.263,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":11184,"fields":{"title":"킨제이 보고서","overview":"선생님이자 주일학교 목사였던 보수적인 아버지 밑에서 자란 킨제이. 엄격한 신앙심을 가진 그의 아버지는 킨제이가 공대에 진학해 기술자가 되길 바랬지만, 그는 아버지의 반대를 무릅쓰고 어릴 때부터 키워왔던 꿈을 이루기 위해 생물학과에 진학한다. 킨제이는 하버드 대학을 졸업하고 인디애나 대학에서 생물학 교수로 재직하던 중 그의 제자이자 재치 있고 아름다운 여성 맥밀란을 만나 결혼한다.  킨제이는 현실적인 성교육을 바라는 학생들의 요구에 따라 '결혼강좌'라는 강의를 맡게 된다. 하지만 '섹스'와 관련된 학생들의 궁금증을 해결해줄 만한 학술적인 자료가 전혀 없다는 것을 알게 된 그는 유례없는 섹스 리서치에 돌입한다. 그리고 킨제이의 열정적인 노력에 의해 현대인의 비밀스러운 성생활에 대한 놀라운 사실들이 밝혀진다.  킨제이의 보고서가 발표되는 동시에 전세계는 엄청난 충격과 혼란에 빠져들었다. 미국 사회는 파격적이고도 진보적인 그의 보고서의 내용을 받아들이기에는 성(性)에 관한 편견과 무지로 가득했고, 킨제이의 연구는 예상치 못한 격렬한 논쟁에 휩싸이게 된다. 결국 그를 후원하던 록펠러 재단은 사람들의 여론을 의식해 연구비 지원을 중단하고 만다.  킨제이는 사람들의 비난과 질시로 곤란한 상황들에 처하게 되고 그 충격과 분노로 점차 심리적, 육체적 고통에 시달리게 되는데......","poster_path":"/cODCjWNRcZkwe4ONQs1GzRqYtRb.jpg","video_path":"","release_date":"2004-09-04","country":"미국","popularity":14.975,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11185,"fields":{"title":"뉴욕 살인 사건","overview":"장님인 윌리(리차드 플레어 분)는 구직 광고를 듣고 벙어리인 데이브(진 와일더 분)의 매점에 점원으로 취직한다. 그러던 어느날 매점앞에서 살인 사건이 나고 그들은 곧 달려온 경찰에 의해 살인 용의자로 구속이 된다. 그러나 장님인 윌리는 총소리만 듣고 벙어리인 데이브는 죽은 시체만 발견했을 뿐 뚜렷한 알리바이를 제시하지 못한다. 매력적인 미녀 총잡이인 이브가 살인자임을 눈치챈 데이비드와 월리는 구치소에서 도망을 치다 결국 그들이 노리는 금화를 빼앗기고 경찰에 쫓기는 몸이 되는데 월리 누나인 아델의 도움을 받아 악당과 금화를 둘러싸고 업치락 뒷치락 소동이 벌어진다. 일당 중 하나인 커고(케빈 스페이시 분)가 그들의 두목에게서 금화가 단순히 귀한 금화가 아니라 상온에서도 작동되는 초강력 전도체로서 전기산업의 일대 획기적인 혁명을 가져다 줄 수 있는 혁신적인 물질이었다. 이에 일당끼리 총격전이 벌어져 결국 마지막 남은 이브(조안 세버랜스 분)가 이것을 들고 브라질의 리오로 가는 헬리콥터를 타기 위해 도망가는데 방에서 탈출한 데이비드와 월리의 활약으로 마침내 이브는 경찰에 체포된다. 장애인이 된 후 세상을 겁먹은 태도로 살아가던 데이비드는 활기찬 월리를 만나서 살인범을 잡는 보람있는 일을 한 후 생활 태도가 보다 적극적으로 변한다.","poster_path":"/2eX1RUVj4mIGJTX5p8fJ0SSIcn4.jpg","video_path":"","release_date":"1989-05-12","country":"미국","popularity":15.959,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":11186,"fields":{"title":"사탄의 인형 2","overview":"비극적인 사건을 겪은 앤디는 그의 어머니가 위임한 대로 위탁 부양가정에서 지낸다. 한편, 자신들의 명성을 유지하려는 인형 제조회사는 '굿가이 인형'을 다시 생산하기로 한다. 자신들이 아무것도 잘못한 일이 없다라고 대중들 앞에서 증명하기 위해서이다. 또한 회사측은 이에 그치지 않고, 한술 더 떠서 연쇄살인마 찰스 리 레이의 영혼을 불러들인다. 이같은 노력의 결과, 살인마가 깃든 '굿가이 인형'은 다시 인기를 얻게 되고, 인형회사는 생산에 박차를 가한다. 그러는중 사악한 미소의 처키 인형은 이 틈을 놓치지 않고 부활하여 앤디를 찾아다니는데...","poster_path":"/kdnermMCBOnVxjDKA0FV1HZueqg.jpg","video_path":"","release_date":"1990-11-09","country":"미국","popularity":96.531,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":11187,"fields":{"title":"사탄의 인형 3","overview":"앤디 바클레이가 살인마 찰스 리 레이의 혼이 깃들어있는 처키 인형의 악몽으로부터 벗어난지 8여 년의 시간이 흘렀다. 어느날 밤 악명높은 살인마 레이가 경찰의 추격을 피해 인형공장으로 숨어든다. 총상으로 인한 과다 출혈로 죽음을 맞이하게 된 그는 타인의 육체 속에 자신의 영혼을 주입시키기 위해 불가해한 주문을 외우지만 의도와는 달리 굿가이 인형의 몸 속으로 들어가게 된다.  그렇게 레이는 처키 인형으로 되살아나고, 이제 그가 인형의 몸밖으로 벗어나 인간으로 부활하기 위해서는 누군가의 육체가 필요하다. 이제 16세의 청년으로 성장한 앤디는 캔트 군사관학교에 입학, 그곳에서 새 삶을 시작하려한다.  그러나 TV 시청 도중 굿가이인형 광고를 본 앤디는 공포로 전율하게 된다. 사탄의 인형 처키의 부활과 그가 몰고올 피바람을 예감한 것이다.  앤디의 행방을 쫓아 캔트 군사관학교까지 따라온 처키...","poster_path":"/6toMk9OCuDYEEf733Bzlq3yiw3z.jpg","video_path":"","release_date":"1991-08-30","country":"미국","popularity":86.079,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":11188,"fields":{"title":"니벨룽겐의 반지","overview":"니벨룽겐의 반지를 얻는 자 저주를 받으리라…  잔텐 왕국은 색슨족의 침략으로 모두 죽고, 어린 왕자 지그프리드만 간신히 목숨을 건지게 된다. 잔텐 왕국의 이웃에 있는 군터 왕국의 대장장이 아이빈트에 의해 목숨을 건진 그는 12년 동안 대장장이로서 양아버지 아이빈트의 사랑을 받으며 자란다.  그러던 어느날 유성이 떨어진 자리에서 아이슬랜드의 여왕 브룬힐드와 만나고, 서로 첫 눈에 사랑에 빠진 그들은 하룻밤을 보낸 후 다시 만날 것을 약속하며 유성에서 떨어진 운석을 나누어 가지고 헤어지게 된다. 지그프리드는 이 운석으로 명검을 만들어 마을 동굴에 신들의 금을 지키고 있던 용을 물리치면서 군터 왕국의 영웅이 된다. 하지만 그가 보물 속의 니벨룽겐의 반지를 차지하면서부터 니벨룽겐 신들의 저주가 시작되는데...","poster_path":"/hdU8qHTqUzaKSV0nUXWL3qrDfeU.jpg","video_path":"","release_date":"2004-11-19","country":null,"popularity":13.217,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}}]