[{"model":"movies.movie","pk":29192,"fields":{"title":"링스 어드벤처","overview":"뭘 해도 되는 일 없는 어리버리 살쾡이 링스(은지원)는 삶이  그 자체이다. 그러나 매번 운이 따라주지 않았던 링스에게도 드디어 행운이 찾아오는데, 바로 첫 눈에 반한 얼짱 암컷 살쾡이 ‘링세트’(정다혜)와의 만남! 하지만 기쁨도 잠시, 링세트는 포악한 사냥꾼 뉴먼에게 납치당하는 위험에 처하게 된다! 게다가 동물 보호소에서 동고동락했던 친구들 역시 납치 당하는데..  이 납치 사건은 백만장자 노아가 멸종 동물을 수집하기 위해 뉴먼을 통해 꾸민 짓!  우리가 뉴규? 바로 링스패밀리!  노아와 뉴먼에게 납치당한 멸종 위기 동물친구들을 구하기 위한 특급작전 계획을 세운 링스는 자신의 친구들을 모은다. 바로 매사에 투덜, 시종일관 썩소를 날리지만 위기일발의 순간 깜짝 변신하는 카멜레온 ‘거스(왕석현)’, 익스트림 스포츠에 열광하며 선배님 앞에서는 비굴한 을 연상케 하는 염소 ‘베티’, 자식과 아내를 위해서라면 무언들 못할 눈 먼 두더지 ‘루퍼트’, 의 구은재도 울고 갈 복수심에 불타는 매 ‘아스타르트’를 하나둘씩 모으고, 그들은 힘을 합쳐 모험을 시작한다. 그러나 인간의 때가 묻지 않은 동물들만을 위한 방주를 꾸미려던 노아와 달리 뉴먼은 사냥의 재미에 빠지고, 새로운 음모를 구상하면서 위험은 점점 커지게 된다.  과연 링스와 그의 패밀리들은 무사히 링세트와 사라진 동물 친구들을 구할 수 있을까?","poster_path":"/77aJAMNBPECDcvcrXnZj0zL8A3D.jpg","video_path":"","release_date":"2008-12-25","country":"영국","popularity":11.635,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}},{"model":"movies.movie","pk":29426,"fields":{"title":"서바이벌 오브 더 데드","overview":"북아메리카 해안 근처의 한 섬에서 지역 주민들이 좀비들과 사투를 벌이고 있다. 그러나 한편으로 그들은 좀비로 변해버린 가족, 친지들이 다시 인간으로 돌아올 수 있는 치료제에 대한 희망을 버리지 않고 있는데...","poster_path":"/abJiDooakUefaStfGBShm0I3ENc.jpg","video_path":"","release_date":"2010-05-06","country":"미국","popularity":19.801,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,35,53]}},{"model":"movies.movie","pk":29427,"fields":{"title":"크레이지","overview":"감염 후 단 48시간 만에 죽음에 이르게 되는 치명적 바이러스 ‘트릭스’의 유출을 알고 있던 정부는 군부대를 투입, 도시를 폐쇄하고 생존자를 전멸시키려 한다. 살인광기에 휩싸인 미치광이들과 도시를 전멸시키려는 정부를 상대로 살아남은 생존자는 데이빗과 그의 아내를 포함해 단 4명뿐!  그들은 필사적으로 통제불능의 도시를 탈출하려 하지만, 치명적 바이러스는 급속도로 확산되어 전세계 50억 인구의 생명을 위협하기 시작하는데……","poster_path":"/gDAZdkRyLOg0NaNLWjvQJ72aDvw.jpg","video_path":"","release_date":"2010-02-26","country":"미국","popularity":18.424,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,9648]}},{"model":"movies.movie","pk":29564,"fields":{"title":"스모킹 에이스 2","overview":"유명 암살자들에게 할 루코의 의뢰가 들어온다.4월 19일 3시까지 월터 위드를 암살하면 3백만달러를 주겠다.3백만 달러는 오늘 자 환율로 34억 3천 8백만원 가량.세계최고의 암살자들이 전용면적 200제곱미터의 타워팰리스를 살 수있는 금액에 혹해서 일감을 받는다.그리고 미국 정부는 공무원인 월터 위드를 보호하기 위해 안전한 곳으로 옮긴다.암살자들이 서로 지지고볶으면서 몇명이 죽고, 이렇게 저렇게 해서 마지막 방어선 코앞까지 다가온다.월터는 암살자들에게 달려가면서 자신의 휠체어에 달린 C4폭탄을 터트린다.폭발에서 겨우 살아남은 월터 경호 담당자에게 또 다른 요원이 찾아와서 아마 월터가 할 루코인것 같다는 말을 건넨다.자신 휘하의 암살자들을 모두 없에기 위해 이 같은 일을 꾸민것이라고 했다.그리고 폭탄이 터지기 전에 어딘가에 피해있던 월터는 차에타고 도망가려던 순간 경호 담당자에게 총 맞아 죽는다.","poster_path":"/4t8mSYKtaXGvaro48ci0ZMzVvbe.jpg","video_path":"","release_date":"2010-01-19","country":"미국","popularity":14.664,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,53,80]}},{"model":"movies.movie","pk":29657,"fields":{"title":"나나","overview":"사랑이 전부인 귀여운 로맨티스트 나나 vs 꿈을 위해서 사랑을 포기한 외로운 몽상가 나나\r 같은 이름, 다른 성격을 가진 두 여자의 꿈과 사랑 찾기!  스무살의 고마츠 나나  설레임으로...마주치다  미야자키 아오이). 작년 대학에 떨어진 그녀는 도쿄의 대학에 진학한 남자친구와 함께 살기 위해 1년간 아르바이트를 하며 열심히 고향에서 돈을 모았다. 그리고 비로소 도쿄로 상경한다. 사랑의 단 꿈에 젖은 그녀. 그러나 기차 안에서 그녀가 마주친 것은 강렬한 눈빛과 허스키한 목소리의 오사키 나나(나카시마 미카). 같은 이름, 전혀 다른 스타일의 두 사람은 이 놀라운 우연에 즐거워 하며 이야기를 나눈다.  운명처럼...함께하다  나나에게 자신의 힘으로 숙소를 구하라고 충고하는 연인 쇼우지. 상심한 그녀에게 놀랄만큼 싼 값의 멋진 집이 발견된다. 행복에 겨워 둘러보고 있는데 역시 이 집에 매료된 터프한 나나. 두 사람은 운명이라 생각하고 함께 살기로 결심한다. 고마츠 나나는 굽힘없이, 가수에의 꿈을 키워가는 오사키 나나를 보며 자신이 갖지 못 한 모습에 매료되고 고마츠 나나는 오사키 나나를 하치(강아지의 애칭)라 부르며 귀엽고 사랑스러운 그녀의 밝음에 애정을 가진다. 그러나 두 사람의 행복은 잠시 서로 다른 치명적 불행이 그들에게 찾아온다.  꿈처럼...눈부시고, 사랑처럼...간절하다!\r 삶의 전부라고 생각했던 연인 쇼우지가 다른 여자와 사랑에 빠지고 사랑을 잃어버린 고마츠 나나는 큰 상실감에 빠진다. 한편 오사키 나나 역시 한때 자신의 연인이었던, 이제는 최고의 인기를 누리는 스타가 된 기타리스트 렌의 그림자에서 벗어나지 못 해 힘겨워 한다. 그를 누르는 스타가 되고 싶지만, 길은 너무 멀기만 하다...같은 이름, 다른 사랑을 꿈꾸는 두 나나. 그리고 그들에게 찾아온 극과 극의 시련, 슬픔, 상처... 희망!","poster_path":"/A20TjRxf3ZYapPdNzQ183wCNkmF.jpg","video_path":"","release_date":"2005-09-03","country":"일본","popularity":11.266,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10402,10749]}},{"model":"movies.movie","pk":29912,"fields":{"title":"성의","overview":"티베리우스 황제 치하 18년의 로마. 마루셀루스(Marcellus Gallio : 리차드 버튼 분)는 원로원의 유명한 갈리오 의원의 아들로 여자와 도박에 빠져 지낸다. 어느 날 마르셀루스는 그리스인 노예 드미트리우스(Demetrius : 빅터 마츄 분)의 경매에서 왕세자 칼리굴라(Caligula : 제이 로빈슨 분)가 드미트리우스를 원한다는 걸 알면서도 높은 가격을 불러 드미트리우스를 차지한다. 이 일을 계기로 마르셀루스는 예루살렘 수비대로 쫓겨난다. 마르셀루스는 예루살렘에서 예수라는 청년과 다른 두 사람을 십자가형에 처한다. 그후 꿈에 예수가 걸쳤던 성의가 나타나 악몽에 시달리고, 마침내 성의를 찾아내 없애버리기로 결심한다. 그러나 성의는 자유인이 되어 떠난 드미트리우스의 손에 있었다. 마르셀루스는 드미트리우스를 찾아 나서고 그 과정에서 많은 기독교인들을 만나게 된다. 마침내 마르셀루스는 드미트리우스를 찾아 성의를 손에 넣는다. 마르셀루스가 성의에 손을 대는 순간 평화와 안식을 느끼고, 성의의 주인인 예수의 추종자로 돌아선다. 한편 칼리굴라는 마르셀루스가 기독교인의 무리에 합류했다는 소식을 접하고, 그를 체포하기 위해 혈안이 된다.","poster_path":"/2ReRNpGpajVq6WwjyyqBPufNOPY.jpg","video_path":"","release_date":"1953-09-16","country":"미국","popularity":14.824,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":29917,"fields":{"title":"이그잼","overview":"숨이 턱 막힐 것만 같은 음산한 분위기의 밀실. 창문 하나 없고 오직 8개의 책상과 의자만 덩그러니 놓여 있을 뿐인 이곳은 세계 최고기업 입사시험 마지막 관문을 치르기 위한 공간이다. 긴장감이 감도는 시험장에 서로 다른 성별, 인종, 외모를 가진 정체불명의 엘리트 응시자 8명이 들어온다. 그들은 모두 세계 최고기업 입사시험의 마지막 관문을 앞두고 있다.  압도적인 카리스마와 냉정함이 물씬 풍기는 시험 감독관은 응시자들에게 세가지 규칙을 알려준다.  첫째, 감독관과 경비에게 대화를 시도하지 말 것.  둘째, 자신의 시험지를 손상시키지 말 것.  셋째, 어떤 이유로든 이 방을 나가지 말 것.  규칙을 어긴 사람은 바로 실격처리 된다는 얘기와 함께 감독관은 단 하나의 해답만이 있을 뿐이며 시험시간은 80분이라고 말한다. 감독관은 그 즉시 타이머를 작동시키고 방을 나간다. 응시자들은 시험 문제지를 확인하지만 거기에는 아무것도 쓰여있지 않자, 적잖이 당황하기 시작한다. 시간은 점점 흐르고 응시자의 초조함은 더해만 간다. 바로 그때, 응시자 중, 한 명이 시험 문제지에 글을 쓰자마자 실격되어 밀실에서 쫓겨나는데...","poster_path":"/wno30VW8w5XaU07wIgNvA6VM4Cc.jpg","video_path":"","release_date":"2009-06-19","country":null,"popularity":15.811,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":29993,"fields":{"title":"삼손과 데릴라","overview":"성경에 나오는 괴력의 사나이 삼손(빅터 마추어)은 젊은 날엔 방황하며 지낸다.그는 유대민족의 청년이지만, 이방인인 블레셋족의 아름다운 처녀 세마다(안젤라 란스베리)와 결혼하려 한다. 그러나, 그와의 결혼을 반대하는 그녀의 친척들이 공격해오고, 급기야 그 와중에 그녀는 살해당하고 만다. 삼손은 그에 대한 복수를 하기 위해 당나귀 턱뼈로 블레셋족을 닥치는 대로 죽인다. 한편, 죽은 세마다의 여동생인 데릴라는 삼손이 지닌 괴력을 탐지하기 위해 그와 결혼한다. 삼손은 아름답고 변덕스런 데릴라에게 빠졌지만, 자신의 힘의 비밀을 쉽게 알려주려 하지 않는다. 잘못된 정보를 실천에 옮긴 블레셋족들의 낭패를 즐겁게 구경하는 삼손. 하지만 데릴라는 그를 구슬려서 결국 긴 머리칼에 힘의 원천임을 알아내고, 머리칼을 자른다. 이리하여 블레셋족의 노예로 전락한 그는 10년 동안 감금되는데, 그제서야 여호와를 찾으며 그동안의 죄를 참회한다. 그동안 그의 머리칼은 계속 자라지만, 어느 누구 하나 눈여겨보는 이가 없다. 마침내 10년 후 블레셋족이 잔치가 있던 날, 삼손을 이끌어내서 희롱하려고 한다. 이때 이미 눈이 먼 그는 거대한 팔레스타인 사원의 기둥을 잡고, 자신의 마지막 힘을 다 써서 무너뜨린다. 처음에는 비웃던 사람들이 그의 괴력으로 빚어진 참사에 놀라고, 데릴라 역시 그 소동의 와중에 비참한 최후를 맞이한다.","poster_path":"/iNb2KMv056vpCJycqFp5Xbpw61Z.jpg","video_path":"","release_date":"1949-12-21","country":"미국","popularity":25.272,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,10749]}},{"model":"movies.movie","pk":29996,"fields":{"title":"솔로몬과 시바의 여왕","overview":"아도니아(Adonijah: 죠지 샌더스 분)는 시바의 여왕(Sheba: 지나 롤로브리지다 분)을 찾아가 함께 솔로몬(Solomon: 율 브린너 분)에 대적할 것을 권유하며 마침내 시바의 여왕은 솔로몬의 지혜를 실험하고 그를 유혹하여 부족들에게서 신임을 잃게하기 위해 이스라엘을 방문한다. 하지만 시바의 여왕은 솔로몬의 지혜와 용기에 감탄하여 사랑에 빠지게 된다. 그로인해 솔로몬과 시바의 여왕은 국정에 소홀하게 되고 백성들의 원성과 타부족의 이간책에 의해 궁지에 몰리게 된다. 그러던 중 형 아도니아에 의해 암살될 위기에 처하며 마침내 전쟁을 일으키게 된다. 첫번째의 싸움에서 아도니아에게 참패를 당하게 되고 백성들은 도탄에 빠지며 형 아도니아가 궁궐을 점령하여 시바의 여왕을 백성들의 신판에 맡겨 돌을 던지도록 명령한다. 그 때 솔로몬은 이집트군을 맞아 대승리를 하고 궁으로 귀환하던 중 시바의 여왕이 돌에 맞아 광장에 쓰러져 있음을 발견한다. 솔로몬이 시바의 여왕에게 다가 서려는 순간 아도니아의 공격을 받게 되고 결투 끝에 형을 살해하게 된다. 또한 시바의 여왕은 이스라엘의 신전 앞에 깊이 사죄하고 용서를 빌며 본국으로 돌아가 자신의 백성들을 위해 힘쓸 것을 맹세한다. 그 순간 신의 계시가 내려져 이스라엘의 옛 영광이 찾아들고 시바의 여왕은 솔로몬의 아들을 잉태하였음을 고백하고 자신의 나라의 후계자로서 임명하여 서로의 우의를 다질 것을 맹세한다. 이로서 솔로몬과 시바의 여왕은 영원한 사랑을 간직하고 서로의 갈길로 나가게 된다","poster_path":"/sQPLRT014vOADFyvh54TpXFyBPZ.jpg","video_path":"","release_date":"1959-12-25","country":"미국","popularity":12.803,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[36,10749]}},{"model":"movies.movie","pk":30061,"fields":{"title":"저스티스 리그: 크라이시스 온 투 어스","overview":"평행 우주에서 영웅적인 버전의 렉스 루터는 리그의 사악한 버전인 '크라임 신디케이트' 로부터 자신의 지구를 구하기 위해 '저스티스 리그' 를 모집한 것으로 보인다. 두 행성 모두를 위협하는 전쟁에서 선과 악의 궁극적인 전쟁이 일어나고, 배트맨의 상대 아울맨이 시작한 악의적인 계획은 두 세계 모든 생명의 균형을 위험에 빠뜨리게 되는데...","poster_path":"/5Cjrxbv0BIxzgKFC9PYcgmPtnMV.jpg","video_path":"","release_date":"2010-02-23","country":"미국","popularity":24.184,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,28,878]}}]