[{"model":"movies.movie","pk":1265,"fields":{"title":"비밀의  숲 테라비시아","overview":"학교에서 제일 빨리 달리는 것이 소원인 평범한 12살 제시. 그는 소원을 이루기 위해 매일 쉬지 않고 달리기 연습을 할 정도로 꿈 많은 소년이다. 어느 날, 비밀을 간직한 듯한 신비한 소녀 레슬리가 전학을 오고 옆집으로 이사 오면서 그녀와 친구가 된 제시는 지금껏 상상하지 못했던 신비한 세계, 비밀의 숲으로 초대된다. 상상하면 환상의 세계가 보인다는 레슬리의 말에 반신반의하던 제시는 속는 셈 치고 눈을 감는다. 그리고 눈을 뜨자 눈앞에는 거짓말처럼 거대하고 환상적인 세계가 펼쳐져 있다. 제시와 레슬리는 상상하는대로 이루어지는 그곳을 ‘테라비시아’로 이름 짓고 둘만의 비밀로 간직하기로 약속한다. 그리고 환상의 세계 ‘테라비시아’를 탐험하기 위한 멋진 모험을 계획하는데…","poster_path":"/pKpWTuiTVMgR2ZJQNWJpDT1TzZx.jpg","video_path":"","release_date":"2007-02-15","country":"미국","popularity":40.014,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,10751]}},{"model":"movies.movie","pk":1266,"fields":{"title":"스트리트 킹","overview":"톰 러들로(키아누 리브스 분)는 LA경찰국의 베테랑 형사로, 오랜 세월 거리의 범죄자들과 씨름해온 탓에 어느덧 정의감보다는 수단과 방법을 가리지 않고 닥치는 대로 사건을 해결해왔다. 내부에서조차 악명 높은 그의 스타일은 한 때 파트너였던 워싱턴과의 불화를 야기하기에 이르고.. 그러던 중 벌어진 워싱턴의 대낮 피살 사건, 하필 그 현장에 있었던 톰은 뜻밖의 총기오발 사고로 경찰에 의해 제1의 용의자로 지목될 상황에 처한다. 톰은 그를 구하지 못했다는 죄책감과 용의 선상에서 벗어나야 한다는 다급한 현실 사이에서 이제 자신과 관련된 모든 증거물들을 직접 없애가며 스스로 진범을 찾기위한 처절한 60시간의 사투를 시작하는데...","poster_path":"/pojO0MZd8k2TR7zI79ddTz0PHLP.jpg","video_path":"","release_date":"2008-04-10","country":"미국","popularity":15.118,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":1267,"fields":{"title":"로빈슨 가족","overview":"별난 세상, 별난 가족들! 디즈니만이 상상할 수 있는 미래로 초대합니다. 슈퍼맨, 스파이더 맨, 헐크, 인크레더블 가족 등 살면서 별의별 희한한 사람들은 이미 다 봤다구요? 과연 그럴까요? 여기 이 가족을 만나보기전엔 확신하지 마십시오. 우리의 얕은 상식에 거침없이 하이킥을 날리는 희한한(?)가족이 옵니다.  로빈슨 가족을 소개하기 전에 그들과 함께 사는 몇몇 캐릭터들을 먼저 소개합니다. 머리는 크고 팔은 너무 짧아서 사냥을 못하는 티라노 사우르스가 있을까요? 갱단을 조직하고, 스윙밴드의 오케스트라 리더인 개구리는? 콘택트렌즈는 보험처리가 안되서 안경을 끼는 애완견은? 집사일을 보는 외눈박이 문어는? 자기 주인의 적들만 무는 충성스런(?) 불개미는? 상상이 안되신다구요? 이런 캐릭터들을 데리고 사는게 바로 로빈슨 가족입니다. 로빈슨가족 캐릭터를 소개하면 더 상상이 안되실테니 그들은 극장에서 직접 만나보시길 권해드립니다.  기대하셔도 자신있습니다. 천재발명가 루이스 그리고 미래소년 윌버 로빈슨과 함께 무엇이든 가능한 미래세상으로 모험을 떠나보시죠~ 모든 사람에겐 꿈이 있습니다. 당신은 그곳에서 무엇을 찾고 싶으십니까? 윌리엄 조이스의 원작 소설를 각색한 작품. 대니 엘프먼의 아름다운 음악은 보~너스로 챙기세요!","poster_path":"/y6If6f82YItEBz0pMrRr9oayfIz.jpg","video_path":"","release_date":"2007-03-23","country":"미국","popularity":44.808,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":1268,"fields":{"title":"미스터 빈의 홀리데이","overview":"평범한 일상도 비범한 사고현장으로 뒤바꾸는 천부적 재능의 소유자 미스터 빈! 그가 올 여름, 일상에서 벗어나 멋진 휴가를 떠나는 행운의 주인공이 된다. 런던의 한 교회 추첨 행사에서 칸느 여행권과 최고급 캠코더를 얻은 것!  미스터 빈은 설레는 가슴을 부여잡고 칸느로 향한다. 그러나…미스터 빈은 파리에 도착한 순간부터 상상을 초월하는 엄청난 사건사고를 일으키는데… 과연, 미스터 빈은 무사히 칸느에 도착할 수 있을까?","poster_path":"/gr3VMwyVcUAYRMXgHonpleHskrd.jpg","video_path":"","release_date":"2007-03-22","country":"미국","popularity":20.479,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":1271,"fields":{"title":"300","overview":"BC 480년, 페르시아 국왕 크세르크세스(로드리고 산토로)가 이끄는 대군이 그리스로 진군해온다. 1년 전 복종을 요구하는 페르시아 사자를 우물에 처넣었던 스파르타 국왕 레오니다스(제라드 버틀러)는 그리스 도시국가들과 연합군을 결성하려고 하지만, 신탁은 이를 허락하지 않는다. 그러나 레오니다스는 전쟁에 반대하는 의회에 등을 돌리고 300명의 정예부대와 테르모필레 협곡으로 향한다. 대를 이을 아들이 있는 자만 선발한 레오니다스는 자신이 다시는 왕비 고르고(레나 헤디) 곁으로 돌아오지 못하리라는 사실을 알고 있다.","poster_path":"/rmJE35EYnJZIp8ObAK3lkiwwjfi.jpg","video_path":"ZJ6yq-oVKPc","release_date":"2007-03-07","country":"미국","popularity":32.111,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,10752]}},{"model":"movies.movie","pk":1272,"fields":{"title":"선샤인","overview":"죽어가는 태양을 되살리기 위해 태양을 향해 떠난 8명의 대원들\r 하지만, 그들을 위협하는 의문의 존재..  과연 끝까지 살아남아 태양을 되살릴 수 있을 것인가?  2057년, 태양이 죽어가고, 인류는 멸망의 위기에 처하게 된다. 지구에서는 마지막 방법으로 태양을 폭파시켜 다시 태양을 되살릴 8명의 대원들을 실은 이카루스 2호를 우주로 보낸다.  오랜 비행 끝에 마침내 태양에 근접한 이카루스 2호. 하지만 마지막 임무를 수행하려던 찰나에 예기치 않은 사고가 발생하고 대원들이 하나둘씩 사라진다. 이카루스 2호는 삽시간에 혼란에 휩싸이고 어떤 누구도 생존할 수 없을 지경에 처하게 된다. 그리고 서서히 드러나는 의문의 존재.. 과연 누군가 살아남아 태양을 구할수 있을것인가?","poster_path":"/z7IUV9BVDdN0rvgm0UXNRrhVu8X.jpg","video_path":"","release_date":"2007-04-05","country":null,"popularity":15.618,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,878]}},{"model":"movies.movie","pk":1278,"fields":{"title":"몽상가들","overview":"자유를 외치는 젊은이들의 뜨거운 열기로 가득한 1968년 파리, 영화광인 미국인 유학생 매튜(마이클 피트)는 시네마테크에서 쌍둥이 남매 이사벨(에바 그린)과 테오(루이 가렐)를 만나 가까워진다. 부모가 휴가를 떠난 이사벨과 테오의 집에서 한 달 간 지내게 된 매튜는 영화와 음악, 책, 혁명 등의 이야기를 자유롭게 나누며 특별한 추억을 쌓는다. 자연스레 이사벨에게 사랑을 느끼게 되는 매튜, 하지만 이사벨은 테오와 떨어지려 하지 않고 세 사람의 은밀하고 특별한 관계는 계속되는데...","poster_path":"/qNnIhg2g6A0yguojV9ovF7NroYn.jpg","video_path":"ThjnRoesjfs","release_date":"2003-09-01","country":null,"popularity":19.397,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1280,"fields":{"title":"빈집","overview":"빈 집에 갇힌 여자와 빈 집을 여는 남자  태석은 오토바이를 타고 집집을 돌며 열쇠구멍에 전단지를 붙인다. 그리고 오랫동안 전단지가 떨어져 나가지 않은 집을 열고 들어가 얼마간을 살고 나온다. 그렇게 살아가고 있던 태석은 어느 한 빈 집에서 멍 투성이의 한 여자를 만난다. 남편의 집착과 소유욕 때문에 피폐해지고 망가진 채로 유령처럼 살아가는 여자 선화. 하지만 태석은 그녀를 남겨둔 채 서둘러 집을 빠져 나온다.  그러나 자신을 데려가 주길 바라는 것 같던 선화의 공허한 눈빛을 떨쳐버릴 수가 없던 태석은 다시 그녀의 빈 집으로 돌아간다. 그리고 그곳에서 태석은 남편의 강제적인 탐닉에 몸부림치며 괴로워하는 선화를 보고야 만다. 참을 수 없는 광경 앞에 태석은 그만 손에 잡힌 3번 아이언 골프채를 휘둘러 선화를 구해 도망친다.  태석이 그래왔던 것처럼 함께 전단지를 붙이고 빈집을 찾아 들며 지내는 두 사람. 새로 들르는 집마다 마치 늘 살아왔던 것처럼 어질러진 빈집을 치우고 망가진 물건들을 고쳐놓는 태석을 보며 선화는 처음으로 자신이 비어있지 않은 집에 있는 것 같은 따스함을 느낀다. 태석 역시 조금씩 웃음을 찾아가는 선화를 보며 그녀에게 점점 끌리게 된다. 액체가 섞이듯 어느 사이엔가 서로의 아픔과 외로움을 느끼게 된 두 사람은 서로에 대한 사랑을 확인하게 된다.  그런 어느 날, 우연히 찾아 든 빈 집에서 싸늘히 버려진 노인의 시체를 발견하게 된 두 사람은 정성껏 장례를 치러주고 남겨진 빈 집에서 행복한 시간을 꿈꾼다. 그러나 노인의 아들이 들이닥치고 두 사람은 경찰에 연행된다. 선화의 신원을 파악한 경찰은 태석에게 납치와 살인, 무단 가택 침입이라는 혐의를 씌운다. 돈으로 형사와 깡패를 매수한 민규 앞에 처절히 무너지는 태석과 반항도 못하고 집으로 끌려온 선화. 태석은 어떻게든 선화에게 돌아가려 하고 선화 역시 태석을 찾아 지난 날의 빈 집들을 찾아 나서는데…","poster_path":"/oTuOzkKT3gkqvEbB6BrN8cv1gto.jpg","video_path":"","release_date":"2004-10-15","country":"대한민국","popularity":23.703,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80,10749]}},{"model":"movies.movie","pk":1281,"fields":{"title":"빈","overview":"영국 왕립 미술관(Royal National Gallery, London) 최악의 직원 빈(Mr. Bean: 로완 아킨슨 분)이 하는 일이란 기껏 한쪽 구석에 앉아 졸거나 빈둥돼는 것이 전부다. 하지만 모두가 꺼려하는 빈을 유독 왕립 미술관 회장만이 전폭적으로 지지하고 있다. 언제나 그렇듯 왕립 미술관 이사회의 가장 중요한 안건은 천하의 사고뭉치 빈을 쫓아내는 것.  그러던 어느날, 빈을 사라지게 할 호재가 생겼다. 미국 최고의 걸작 '휘슬러의 어머니'의 본국 송환에 앞서 그리어슨 미술관(Grierson Art Gallery, Los Angeles)은 대대적인 기념 행사를 계획한다. 그 일환으로 영국 왕립 미술관에 저명한 박사를 초청한 것이다. 이사회는 빈을 대신 보내기로 결정하고, 빈은 열렬한 환성을 받으며 미국으로 향한다. 하지만 빈은 처음 도착한 공항에서부터 불법 총기 소지자로 오인받아 공항을 아수라장으로 만든다. 이제 그가 지나는 곳은 모두가 혼돈과 무질서의 세계로 뒤덮히기 시작한다.  한편, 영문도 모르는 채 빈을 최고의 미술학자로 오인한 그리어슨 미술관측은 소수의 관계자들만이 모인 자리에서 '휘슬러의 어머니'를 최초로 공개한다. 모두가 잠시 자리를 뜬 사이, 빈과 '휘슬러의 어머니'의 너무도 끔찍한 악연이 시작되는데.","poster_path":"/IwrDPrB4d2DMcpnGkvan46yINL.jpg","video_path":"","release_date":"1997-07-03","country":"미국","popularity":13.948,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,10751]}},{"model":"movies.movie","pk":1359,"fields":{"title":"아메리칸 사이코","overview":"패트릭 베이만(크리스찬 베일)은 완벽한 몸매에 온 몸을 최고급으로 치장하고 한 치의 오차도 허용하지 않는 하버드 MBA출신의 금융 합병사 P&P의 최고 경영자이다. 패트릭의 식사 파트너는 언제나 월스트리트의 동료들이나 금발 미녀들이다. 그러나 패트릭은 식사 후 자식이 좋아하는 음악을 들으며 그들을 토막내는 잔인한 살인마다. 완벽한 살인을 위해 킬러 룩(Killer Look)을 입고 살인을 즐기는데...","poster_path":"/ix9Q7d4IQ329yhsBo7lZ9n9EgIb.jpg","video_path":"","release_date":"2000-04-13","country":"미국","popularity":24.085,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,53,80]}}]