[{"model":"movies.movie","pk":20941,"fields":{"title":"이노센트 보이스","overview":"1980년대 엘살바도르의 한 마을. 같은 반 여자애 크리스티나를 좋아하는 열한 살 차바는 전쟁을 피해 미국으로 간 아버지를 대신해 조금 일찍 가장이 된 것 말고는 남다를 게 없는 소년이다. 재봉틀로 옷을 만들어 생계를 꾸려가는 자상한 어머니와 뚱땡이 누나, 귀여운 남동생과 함께 사는 차바는 어머니가 만든 옷을 팔러 시내에 갔다가 장난기 많은 버스 운전사를 만나 일자리를 얻게 된다. 돈을 벌게 된 뿌듯함도 잠시, 전쟁은 점점 심해져 밤이면 침대 밑에 엎드려 총알이 멈추기를 기다리는 날들이 계속되던 어느 날. 이웃집 누나가 총에 맞아 죽는 걸 목격하게 된다. 차바와 함께 누나의 죽음을 지켜본 베토 삼촌은 상황은 앞으로 매일매일 더 나빠지기만 할거라며, 금지곡을 방송하는 작은 라디오를 건네준다. 친구들과 종이반딧불이를 띄울 때도, 학교에 갈 때도 라디오에서 흘러나오는 노래에 귀를 기울이게 된 차바. 그러나 베토 삼촌 말대로 상황은 점점 나빠지기만 한다. 강가에서 만나게 된 같은 반 친구는 군대에 끌려간 뒤, 거칠고 폭력적으로 변해버려 차바를 놀라게 한다. 그 사이 군인들이 여자를 강제로 끌고 가는 걸 말리던 신부님은 얻어맞아 다치고, 언젠가 돌아올 아버지를 기다리느라 옮기지 못했던 차바의 집도 결국 이사를 하게 된다. 전쟁은 더욱 심해져 열두살이 된 차바의 친구들은 대부분 군대에 끌려갔다. 이제 남은 것은 열두살 생일이 얼마 남지 않은 어린 친구들 뿐. 하지만 상황은 더욱 악화되고, 군인들의 눈을 용케 피해있던 차바에게도 열두살 생일이 차츰 다가오는데…","poster_path":"/dak56oMnrIWnp9hXXDZuUyw8LTq.jpg","video_path":"","release_date":"2005-01-28","country":"멕시코","popularity":56.131,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10752]}},{"model":"movies.movie","pk":20943,"fields":{"title":"어글리 트루스","overview":"고품격 교양 방송을 지향하는 노처녀 아침 뉴스 PD 애비. 강아지보다 고양이를, 외모보다 마음을, 야한 농담 보다는 레드와인과 클래식을 즐기는 남자를 기다리는 그녀 앞에 본능충성지수 100%의 남자가 나타났다! 그는 바로 심야 TV쇼의 섹스카운셀러 마이크. `사랑=섹스, 남자=변태`라는 대담하고 노골적인 내용으로 방송계를 발칵 뒤집은 그가 애비의 프로그램에 출연하게 된 것. 마초 9단 마이크는 남녀 관계에 대한 솔직하고 거침없는 입담으로 완벽한 사랑을 기다리는 내숭 9단 애비의 환상을 무참히 깨버린다. 그러던 어느 날, 마침내 애비 앞에 외모, 능력 매너까지 갖춘 완벽남이 등장하면서 애비와 마이크의 새로운 내기가 시작되는데...","poster_path":"/mJ2pDKEdxASRW7PhN142eJCofmn.jpg","video_path":"","release_date":"2009-07-24","country":"미국","popularity":82.923,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":20982,"fields":{"title":"나루토 질풍전 극장판 1기 - 나루토의 죽음","overview":"미래 예언과 마귀 봉인 능력을 지닌 원령나라의 무녀가 부활한 마귀의 표적으로 지목되자 나루토와 친구들은 무녀를 지키기 위해 길을 떠난다. 그러나 원령나라에 도착한 일행에게 무녀는 나루토의 죽음을 예언하고 이에 모두들 충격에 휩싸이는데...","poster_path":"/vaEX9f8ud7iF0G7EoyGxAyRNV1p.jpg","video_path":"","release_date":"2007-08-04","country":"일본","popularity":300.212,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16,28]}},{"model":"movies.movie","pk":20986,"fields":{"title":"극장판 천원돌파 그렌라간: 홍련편","overview":"먼 미래. 미증유의 재해를 피해 땅속으로 파고 들어간 인간들은 수백 년 동안 지하에서 사는 동안 지상이라는 곳이 존재한다는 사실 자체를 잊어버리고 말았다. 그런 중 한 곳에 두 남자가 있었다. 하나는 내성적인 소년 시몬, 또 하나는 지상이 있는 것을 믿어 의심치 않는 근성 청년 카미나. 어느 날 지하마을의 천정이 무너져 내렸을 때, 두 남자의 운명은 크게 요동치기 시작한다! 무너진 천정에서 떨어져 내려온 것은 거대한 얼굴을 가진 로봇 간멘과 초전도 라이플을 가진 소녀 요코, 그리고 눈부시게 쏟아져 내리는 햇빛이었다. 그리고 지상으로 뛰쳐 올라온 시몬, 카미나, 요코의 앞에는 전대미문의 모험이 펼쳐진다.","poster_path":"/sCt4xSvd9WfBuN13WqTF3266Fq2.jpg","video_path":"","release_date":"2008-09-06","country":"일본","popularity":11.201,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,28,35]}},{"model":"movies.movie","pk":21032,"fields":{"title":"발토","overview":"알라스카의 허름한 부두가에 부숴진 배 한 척이 있다. 그곳이 발토가 살아가는 안식처이다. 발토는 용맹스럽고 착하지만 단지 늑대개라는 이유로 마을 사람들은 물론 동료 개들로부터 따돌림을 당하면서 살아간다. 그의 유일한 친구들은 러시안 거위 보리스 아저씨와 겁쟁이 북극곰 형제 머크와 루크 그리고 예쁜 여자친구 제나뿐이다.  그러던중 평화로운 마을에 50도가 웃도는 혹한의 겨울이 찾아오고 유행병이 마을 어린이들을 순식간에 전염시킨다. 제니의 주인인 로지도 유행병으로 앓아 눕게 된다. 마을에서는 약품수송을 위해 비행기와 기차, 배 등의 모든 운송 수단을 동원하지만 알라스카의 매서운 눈보라 앞에서는 속수무책이다.  이에 최후의 수단으로 약품수송을 위한 썰매팀을 파견하기로 하고 썰매를 이끌 튼튼한 개를 선발하는 경주대회를 개최하는데...","poster_path":"/dCVcdb5oxDizqFLz0F7TE60NoC9.jpg","video_path":"","release_date":"1995-12-22","country":"미국","popularity":13.903,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}},{"model":"movies.movie","pk":21057,"fields":{"title":"바다가 들린다","overview":"모리사키 타쿠는 도쿄에서 대학에 다니고 있다. 그는 방학을 맞이하여 고향인 코우치로 향하는 비행기로 몸을 싣는다. 그는 고등학교의 마지막 두해동안 벌어졌던 일들을 회상하기 시작한다. 고2때 전학온 무토우 리카쿠는 코우치의 모든 것들에 적응을 잘 못하는 소녀이다. 공부도 잘하고 예쁘지만 왠지 무시하는 눈치이다. 그녀는 많은 다른 학생들의 부러움과 질시를 동시에 받는다. 타쿠에게는 그가 특별하게 생각하는 절친한 친구인 마츠노 유타카란 친구가 있다. 마츠노는 자주 그에게 그가 리카쿠를 마음에 두고 있음을 말한다. 하지만 수학여행 때 리코쿠에게 돈을 빌려준 것을 계기로 타쿠는 그녀가 아버지를 만나러 떠난 도쿄 여행을 함께 하게 되고 또한 그 도쿄 여행으로 인해 타쿠와 마츠노의 사이가 멀어진다. 세월이 지나 그들 셋은 각자 다른 지역의 대학으로 들어가고, 드디어 타쿠가 코우치에 다시 돌아오게 된다. 동창회가 열리기 전날 마츠노는 자신이 비로소 예전에 타쿠가 리카쿠를 좋아했었다는 것을 알게 되었다고 말한다. 그리고 타쿠는 동창회에서 리카쿠를 만난 친구로부터 자신을 찾으러 도쿄로 떠난 리카쿠의 이야기를 듣게 된다.","poster_path":"/6KZXmKPoR75MTaZYGCFDu1E1ycM.jpg","video_path":"E07Hybpx-NI","release_date":"1993-05-05","country":"일본","popularity":15.274,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,18,10749,10770]}},{"model":"movies.movie","pk":21078,"fields":{"title":"톰과 제리: 화성에 가다","overview":"세기의 앙숙인 톰과 제리. 여느 날처럼 쫓고 쫓기는 사냥 놀이를 하던 톰과 제리는 우연히 화성 로켓 발사를 앞둔 국제 우주 센터에 들어가게 된다. 사냥 놀이에 몰두한 톰과 제리는 로켓이 발사되는 것도 모른 채 로켓에 탑승, 우주 비행사들과 함께 화성으로 향한다. 화성에 도착한 우주 비행사들은 제대로 둘러보지도 않은 채 화성에 생명체가 없다는 성급한 판단을 내린 후 지구로 귀환하고, 사냥 놀이에 빠져있던 톰과 제리는 지구로 귀환하는 로켓을 놓쳐 결국 화성에 남게 된다. 제리를 본 화성인들은 고서에 나와있는 위대한 예언자 글룹과 닮았다며 궁전으로 데려가 극빈 대접을 하고, 뒤이어 궁전에 도착한 톰은 몸집이 제리와 비슷한 화성인들에 의해 거인으로 오해를 받으며 뜻하지 않게 화성 도시를 파괴하게 된다. 결국 화성인들에게 사로잡힌 톰은 처형당할 위기에 처하는데 그 순간 한 화성인이 달려와 제리는 위대한 글룹이 아니며 톰과 제리 모두 지구에서 보낸 첩자라는 의견을 피력한다. 첩자로 몰린 톰과 제리는 화성인 핍의 도움으로 겨우 달아나지만, 화가 난 화성나라 국왕은 지구를 공격하기로 결정한다.","poster_path":"/oxVDcmStxKn4ChxdzfuCOLZiE9W.jpg","video_path":"","release_date":"2005-01-18","country":"미국","popularity":17.693,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":21208,"fields":{"title":"오펀: 천사의 비밀","overview":"유산으로 세 번째 아이를 잃고 고통 받던 케이트(베라 파미가)와 존(피터 사스가드)은 정상적인 일상을 되찾기 위해 입양을 결심하고 고아원을 찾는다. 거기서 부부는 또래보다 차분하고 영민한 아이 에스터(이사벨 펄먼)의 신비한 느낌에 이끌려 새 가족으로 받아들이고 큰 아들 대니얼(지미 베넷)과 어린 딸 맥스(아리아나 엔지니어)까지 다섯 식구의 행복한 삶을 꿈꾼다. 하지만 에스터는 외모와 달리 천사 같은 아이가 아니었다. 에스터가 가족이 된 이후부터 아이들은 뭔가 숨기는 듯 두려워하고 에스터의 오래된 성경책 속에서 정체 모를 사진들을 발견한 케이트는 이상한 기운을 느낀다. 어느 날, 에스터를 괴롭혔던 같은 반 친구가 놀이터에서 떨어지는 사고를 당하고 에스터가 범인으로 지목된다. 한편 입양을 주선한 고아원의 원장수녀가 에스터가 수상하다며 찾아왔다가 실종된 후 처참한 모습으로 숨진 채 발견된다. 에스터를 둘러싼 의문의 사고는 계속되고 대니얼과 맥스까지 위험에 처하게 되자 케이트는 이 아이의 정체에 대한 의문을 품게 된다. 마침내 에스터의 과거를 쫓던 케이트는 생각지도 못했던 충격적인 진실을 알게 되고, 누구도 상상할 수 없는 에스터의 치명적인 비밀은 이제 서서히 가족들을 조여오기 시작하는데…","poster_path":"/qnxFyxf0PMyt3hudElCOREiJsM2.jpg","video_path":"2DWIexD6qgA","release_date":"2009-07-24","country":"미국","popularity":55.545,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":21301,"fields":{"title":"우리동네 이발소에 무슨일이 2","overview":"캘빈은 그의 일당들인 에디와 테리 등과 함께 가업인 캘빈 이발소를 운영 중이다. 그러나 바로 옆에 최신 시설을 갖춘 헤어 샵이 개업하면서 전운이 감돈다. 한술 더 떠 대형 개발업자는 ‘mom &amp; pop'이라는 이름의 이발소 체인의 개업을 준비 중이다.  사면초가에 빠진 캘빈 일당은 이번에도 무사히 이발소를 지켜낼 수 있을까?","poster_path":"/iDCnrDwUrYdDlCudvxp6AP0hWvD.jpg","video_path":"","release_date":"2004-01-20","country":"미국","popularity":25.234,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":21334,"fields":{"title":"천국의 아이들","overview":"엄마의 심부름을 갔던 초등학생 알리는 그만 금방 수선한 여동생 자라의 하나뿐인 구두를 잃어버리고 만다. 동생은 오전 반, 오빠는 오후 반. 운동화 한 켤례를 번갈아 같이 신게 된 남매는 엄마 아빠한테 들키지 않고, 학교에도 지각하지 않기 위해서 하루에도 몇 번씩 아슬아슬한 달리기를 이어나간다. 그러던 어느 날, 어린이 마라톤 대회 3등 상품이 운동화라는 사실을 알게 된 알리는 자라에게 1등도 2등도 아니라 기필코 3등을 차지해서 새 운동화를 가져다주겠다고 약속하고 대회에 참가한다. 과연, 알리와 자라 남매는 새 운동화를 가질 수 있을까?","poster_path":"/mipskuUICZHiWHssCEAxMIV9J5l.jpg","video_path":"","release_date":"1997-08-01","country":"IR","popularity":31.001,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10751]}}]