[{"model":"movies.movie","pk":8835,"fields":{"title":"금발이 너무해","overview":"엘르 우즈(리즈 위더스푼 분)는 모두가 부러워하는 아름다운 금발의 소유자이다. 학교에서 남자는 물론 같은 여학생들 사이에서도 인기 만점인 그녀는 장학생이며, 캠퍼스 캘린더의 모델이기도 하다. 거기에 하버드 법대에 다니는 남자 친구 워너(매튜 데이비스 분)가 있어 그야말로 남부러울게 없는 짜릿하고 즐러운 나날을 보내고 있다. 남자 친구 워너(매튜 데이비스 분)가 특별한 저녁을 함께 하자고 요청한 자리에서 워너는 그녀에게 자신은 미래 지향적인 여자를 원한다며 \"지나치게 금발(too blonde)\"이라는 이유로 이별을 통보한다. 엘르는 비탄에 잠긴다. 하지만 오기가 생긴 엘르, 그녀는 자신은 그가 원하는 사람이 될 수 있음을 증명하려고 결심한다. 그리곤 워너가 다니는 하버드 법대에 들어갈 것을 결심하게 되는데.","poster_path":"/dFUAToo7evnTRTN4gEaDegyFxjy.jpg","video_path":"exwndn0mGWQ","release_date":"2001-07-13","country":"미국","popularity":23.97,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":8836,"fields":{"title":"엑스 파일:  나는 믿고 싶다","overview":"초자연적인 현상을 믿으며 영감에 의한 수사를 하는 FBI 요원 멀더.  그리고, 이성적인 판단 하에 과학적인 분석을 고집하는 지적인 요원 스컬리.  어느 날, FBI요원이 실종되는 사건이 발생하고  뒤이어 벌어지는 의문의 살인사건…  사건의 실체를 밝히기 위한 멀더와 스컬리의 숨가쁜 추적이 시작되고  진실에 가까워질수록 믿을 수 없는 현실만이 눈앞에 펼쳐진다.","poster_path":"/mkzbgDCdWYoN5WqbNwoM0q34lWt.jpg","video_path":"","release_date":"2008-07-24","country":"미국","popularity":17.649,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,878,9648]}},{"model":"movies.movie","pk":8839,"fields":{"title":"꼬마 유령 캐스퍼","overview":"'캐스퍼(Casper: 말라치 피어슨 목소리 분)'는 '윕스태프'라는 오래된 저택에 살고 있는, 아니 저택을 배회하며 살고 있는 꼬마 유령이다. 그 꼬마 유령은 언제나 사람들과 친해지고 싶어하지만 오는 사람마다, 애들마다 비명을 지르고는 질겁을 해 달아나곤 한다. 그래서 늘 외로워하던 차에 캐리건(Carrigan: 캐이시 모라이어티 분)이라는 여상속인이 이 저택을 상속받게 되고 그곳을 찾은 캐리건과 그의 충실한 종복 딥스(Dibs: 에릭 아이들 분)는 또다시 캐스퍼에게 놀라 달아나게 되고, 그 저택에 보물이 있다는 문서를 본 캐리건은 그곳을 포기할 수 없게 되자 여러 방법을 쓰게 되 번번히 캐스퍼의 삼촌들인 유령 삼총사(Stretch: 죠 니포티 목소리 분 / Stinkie: 죠 알라스키 목소리 분 / Fatso: 브래드 가렛 목소리 분)에게 당하고 돌아가 버린다.  그러던 중 캐스퍼가 텔레비젼 쇼에서 유령들의 고민을 들어주는 유령 정신과 의사가 있다는 것을 알아내어 캐리건에게 힌트를 주고, 캐리건은 마침내 그를 고용해 저택으로 불러들인다. 그 유령 정신과 의사인 하비 박사(Dr. Harvey: 빌 풀만 분)에게는 캣(Kat: 크리스티나 리치 분)이라는 딸이 있고 캐스퍼는 그 아이가 맘에 들어 캣에게 먼저 접근한다. 어쨌든 소개의 절차를 끝낸 캐스퍼는 캣과 하비 박사에게 잘보이고 싶어하지만 삼촌들이 나타나 다시 집은 엉망이 되고 하비 박사는 유령 삼총사들에게 이러 저러 하게 당하게만 된다. 학교를 여러번 옮겨다닌 캣은 새로운 학교로 등교를 했다가 만성절 파티를 캣의 저택에서 하는게 가장 어울릴거라는 학교 친구들의 뜻에 따라 집에서 파티를 열게 되고, 그 와중에 캣과 캐스퍼의 우정은 점점 깊어만 간다. 과거의 기억을 전혀 모르는 것을 안 캣은 캐스퍼의 기억을 되살리는데 일조를 하고 캐스퍼의 아버지가 유명한 발명가였으며 캐스퍼를 되살리기 위해 지하 부활 기계를 만들었다는 것을 알게 된다.","poster_path":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","video_path":"","release_date":"1995-05-26","country":"미국","popularity":45.209,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":8840,"fields":{"title":"드래곤하트","overview":"보웬(Bowen : 데니스 퀘이드 분)은 아더왕과 원탁의 기사들이 지켰던 기사도를 지키는 진정한 기사다. 그에게는 평생 단 하나의 소원이 있었다. 명예를 지킬 줄 아는 왕다운 왕과 귀족들에게 봉사할 수 있는 기회를 얻는 것이었다. 그는 그러한 희망을 현재 왕의 아들인 아이넌(King Einon : 데이빗 데우리스 분)에게 걸고 그에게 기사도에 대한 모든 것을 가르치는데 전념한다.  그러던 중 소작농들의 폭동이 일어났고 그를 보러갔던 아이넌은 어처구니 없게도 한 소녀의 실수로 인해 가슴에 깊은 상처를 입어 사경을 헤메게 된다. 왕까지 소작농들에게 죽임을 당한 그때 다음 후계자인 왕자까지 생명이 위태로웠고, 더구나 왕자는 보웬의 모든 희망이었기에 아이넌을 꼭 살리고 싶어했다. 이는 왕비(Queen Aislinn : 줄리 크리스티 분)도 마찬가지여서 신비한 용의 심장을 반쪽 부여받도록 조처를 취했고 왕자는 새생명을 부여받게 된다.  용은 왕자에게 평생 기사도를 위해 의롭게 살 것을 맹세한다. 이는 용자신이 심장을 나누어준 아이가 의로운 이여야만이 후에 죽음을 맞서는 순간에도 자신의 영혼을 잃지 않고 하늘에 별자리가 되어 남을 수 있기 때문이었다. 그러나 아이넌은 보웬의 기대와는 달리 점점 사악하고 잔학무도한 왕으로 변모해 갔고 이를 바라보던 보웬은 용의 사악한 심장이 아이넌의 순수한 마음을 악하게 물들였다고 판단하여 그 용을 파멸시키겠다는 결심을 하는데...","poster_path":"/yziwivMa0qRJnvXtM2Tg1UBq0Cb.jpg","video_path":"","release_date":"1996-05-31","country":"미국","popularity":12.751,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":8843,"fields":{"title":"더 셀","overview":"연쇄살인범 칼 스타거(빈센트 도노프리오 분)는 그의 새로운 희생자인 소녀를 서서히 물이 차게 되는 자신의 비밀장소에 감금한다. 그 직후 그는 FBI 요원 피터 노박(빈스 본 분)에게 체포되는데 체포당시의 충격으로 혼수상태에 빠진다. 가까스로 얻은 약간의 단서에 따르면 40시간이 지나면 비밀장소에는 물이 가득 차게되어 유괴된 소녀는 죽게 된다.  그전에 소녀를 구해야하는 피터는 칼을 심리 치료학자 캐쓰린 디앤(제니퍼 로페즈 분)의 연구실로 데려간다. 그녀는 최근 환자의 무의식세계를 직접 경험함으로써 치료하는 새로운 의학기술을 개발한 바 있다. 캐쓰린은 피터의 제안에 따라 소녀의 소재를 알기 위하여 연쇄살인마의 머리속 무의식 세계로의 여행을 결심한다. 여행 도중, 캐쓰린이 발견하게 된 것은 지금까지 다른 누구에게서도 발견할 수 없었던 악마적 세계로서 이는 캐쓰린마저 희생물로 만들어버리려 한다.","poster_path":"/kcbhfeAes9KWRVzf4U5O0azdbQg.jpg","video_path":"","release_date":"2000-08-17","country":"미국","popularity":17.981,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":8844,"fields":{"title":"쥬만지","overview":"1969년 공장을 운영하는 아버지 밑에서 유복하지만 엄격하게 자라는 열두 살짜리 소년 앨런은 어느날 공장 신축부지에서 이상한 북소리를 듣는다. 소리를 따라간 앨런은 나무로 만들어진 이상한 게임판을 발견한다. 마침 집에 온 새라와 함께 게임을 하던 앨런은 그만 게임의 마법에 걸려 게임판 속으로 흔적도 없이 사라진다. 1995년, 쥬디와 피터는 교통사고로 부모를 잃고 고모와 함께 살기 위해 값이 싼 커다란 집으로 이사온다.  어느날 고모가 직장으로 출근하고 난 뒤 두 아이는 먼지 쌓인 다락방에서 들려오는 이상한 북소리를 듣게 된다. 북소리에 이끌려 쥬디와 피터가 찾아낸 것은 쥬만지 게임판이다. 호기심 많은 두 아이는 게임판의 지시에 따라 주사위를 던지고 지금껏 한 번도 본 적이 없는 세계와 만나게 된다. 그들은 게임을 그만두려고 하지만 자신들과의 의지와 상관없이 게임은 계속되고…","poster_path":"/6aGn2X51bahFoOI8wE1h2VGTgcH.jpg","video_path":"","release_date":"1995-12-15","country":"미국","popularity":13.581,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,10751]}},{"model":"movies.movie","pk":8845,"fields":{"title":"언더 씨즈","overview":"미 해군의 가장 큰 순향함이자 가장 강력한 전함 미조리호가 드디어 오랜 임무를 마치고 마지막 항해에 들어간다. 한때는 바다에 뜬 거대한 도시답게 2,400명의 승무원을 태우고 대양을 누비던 270미터 길이의 이 군함은 이제 항해에 필요한 최소인원만 태운 채 진주만을 떠나 샌프란시스코로 가고 거기서 영원히 쉬게될 것이다. 그러나 은퇴를 향한 마지막 항해는 순조롭지가 못했다. 정신이 이상한 CIA 출신의 윌리엄은 크릴 대령과 결탁하여 무시무시한 음모를 꾸몄으니, 바로 이 미조리함을 납치하여 적재되어 있는 핵무기를 탈취하려는 것이다. 그들은 계획대로 미조리를 장악했고, 핵미사일로 전세계를 위협한다. 미국은 이를 막기 위해 전투기와 특공대를 투입하지만 실패를 거듭하고, 결국 악당들은 모든게 자신들의 계획대로 되는 기분에 싸인다. 그러나 악당들은 이 군함의 요리사를 깜빡 잊었다. 이 미조리함의 요리사 케이시는 20년간이나 해군에 복무하면서 해군특전대 네이비 씰의 특수요원으로 월남, 중동, 파나마를 누빈 베테랑 요원인데, 몇년 전의 작전에서 대원을 모두 잃은 뒤 회의를 느껴 그만두고, 이제는 그 모든 것을 혼자만의 추억으로 간직한채 요리사로 일하고 있었다. 그리고 그의 비밀을 아는 것은 오직 아담스 함장 뿐이었다. 우리의 요리사는 악당들을 퇴치하기 위해 온갖 수단과 방법을 다 동원한다. 결국 미전함 미조리호는 마지막 전투를 하게되는데, 전투 지역은 바로 미조리호의 내부였다.","poster_path":"/myHxm9p8fhEsXyaLO6DawYJKolg.jpg","video_path":"","release_date":"1992-10-08","country":"미국","popularity":13.763,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":8848,"fields":{"title":"뱅크 잡","overview":"1971년 런던 동부, 카 딜러 ‘테리’(제이슨 스태덤)는 옛 애인 ‘마틴’(섀프론 버로즈) 으로 부터 경보장치가 24시간 동안 해제되는 로이드 은행을 털자는 제안을 받는다. 절호의 찬스라고 판단한 ‘테리’는 포르노 배우 ‘데이브’, 사진 작가 ‘케빈’, 콘코리트 전문가 ‘밤바스’, 양복 전단사 ‘가이’, 새 신랑 ‘에디’를 불러 모으고..... 평범하게 살아가던 아마추어 7인의 일당이 의기투합하게 된다. 이들은 13m의 지하 터널을 뚫고 은행에 도착, 전문가 못지 않은 실력으로 수백개 금고에 보관중이던 돈과 보석을 챙겨 400억원의 짜릿한 한탕에 성공한다. 하지만 이들의 뒤를 쫓는 것은 경찰만이 아니었다. MI5(영국군사정보국)와 범죄 조직까지 테리 일당을 먼저 찾기 위해 혈안이 된다. 그들이 마침내 훔친 것 중에는 돈 외에도 무언가 더 있다는 사실을 알게 되는데...","poster_path":"/4JDMZVA06rbd0KtbpCofqLVrLX8.jpg","video_path":"","release_date":"2008-02-28","country":"미국","popularity":18.202,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":8849,"fields":{"title":"나를 책임져, 알피","overview":"뉴욕에 사는 영국 출신 바람둥이 ‘알피’는 인생에서 책임지는 것 없이 이 여자, 저 여자에게 옮겨 다니면서 자유분방한 생활을 하고 있다. 그는 어떤 여자든 책임과 결혼에 대한 얘기를 꺼내기만 하면 회피해버린다.  하지만 어느 날, 충동적으로 가장 친한 친구의 애인과 잠자리를 함께 한 사건으로 인해 그는 친구와 친구의 애인에게 커다란 상처를 주고 만다. 그 일을 계기로 ‘알피’는 자신이 만났던 여자들과의 관계를 되돌아보고, 겉모습만 화려한 자기 삶의 목적이 과연 무엇인지 스스로에게 심각한 질문을 던지게 되는데...","poster_path":"/dvKvkoc2d06cOSheq5hQ7G4FJJX.jpg","video_path":"","release_date":"2004-10-22","country":"미국","popularity":13.354,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8850,"fields":{"title":"샤도우","overview":"티벳에서 아편재배를 하며 그곳 아편시장의 한 구획을 갖고 있는 러만트 크랜스턴은 어느날 티벳의 성자인 털쿠의 부름을 받고 간다. 털쿠는 그의 몸속에 내재한 마성에 대해 언급하며 잉코라 불리웠던 그가 구원받는 길은 마성을 이용해 악과 싸우는 것뿐이라는 말을 하며 그가 잉코의 사부라고 자청한다. 털쿠의 가르침을 받은 잉코 즉, 러만트는 뉴욕으로 돌아와 악당들에게 벌을 주는 신비의 사나이 쉐도우가 된다. 그는 여러 도시에 비밀요원들을 배치해 악이 행해지는 곳은 어디든 나타나 징벌한다. 그러던 어느날 그는 마고 레인이라는 여인을 만나고, 티벳에서 징기스칸의 마지막 후예이며 털쿠의 제자였다는 슈완 칸이 나타난다. 그러나 칸은 러만트와는 달리 징기스칸이 이루지 못한 꿈인 세계정복을 꾀하며 러만트에게 합세할 것을 종용한다.","poster_path":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","video_path":"","release_date":"1994-07-01","country":"미국","popularity":13.068,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,53,878]}}]