[{"model":"movies.movie","pk":5550,"fields":{"title":"로보캅 3","overview":"가까운 미래의 디트로이트, 국제협력단체 OCP는 도시를 장기 계획하에 슈퍼 메트로폴리스, 즉 델타 시티로 건설할 계획으로 한 구역을 전쟁 구역으로 만들어버린다. 그러나 헌신적인 순찰경이었으나 순직 후 사이보그로 개조되어 악과 대항하는 임무를 담당하고 있는 로보캅은 무고한 시민을 보호하려 한다.  로보캅은 순진무구한 아이들의 도움까지 받아가면서 난민들과 함께 반란군을 조직하여 악과 대항하면서 그가 잊고 있었던 인간의 감정이 되살아나기 시작한다. 반란 시민군의 여성 리더인 바사는 시민에 저항할 것을 호소하면서 게릴라전을 이끈다. 부모와 헤어진 10살박이 천재 컴퓨터 소녀 니코도 반란 시민군에 구조되어 연락책을 담당하게 된다. 이러한 비상 사태로 메트로 웨스트 분서의 최고 경찰 로보캅 머피와 그의 동료 여경찰 루이즈가 출동하게 된다. 로보캅은 반란 시민군을 추격하는 도중 루이즈가 갱들에게 습격당하는 것을 알게 되어 입력되어 있는 명령과는 반대로 루이즈를 구출한다. 옴니사의 치안 담당 중역은 명령에 반대로 행동한 로보캅의 감정회로를 완전히 개조해 옴니사에 저항치 못하도록 라자라스 박사에게 회로수리를 요청한다. 그러나 박사의 배려로 로보캅은 감정의 삭제에서 벗어나는데...","poster_path":"/ppLSSwCuC5ERRWbu9H3R8SPL9AM.jpg","video_path":"","release_date":"1993-04-17","country":"미국","popularity":16.246,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,53,80,878]}},{"model":"movies.movie","pk":5551,"fields":{"title":"스페이스 카우보이","overview":"1958년, 미 공군 최고의 정예 조종사 팀인 데덜라스의 멤버인 프랭크 코빈(클린트 이스트우드 분), 호크 호킨스(토미 리 존스 분), 제리 오닐(도날드 서덜랜드 분), 탱크 설리반(제임스 가너 분)은 우주로 날아간 최초의 인류가 되기 위해 훈련에 열심이다. 그러나 새로 발족된 민간기구 NASA에게 우주탐험 프로젝트가 넘어가고 미국 최초로 우주선을 타는 영광은 침팬지에게 돌아간다.  그로부터 42년 뒤인 2000년. 지구궤도를 돌고있던 구 소련의 통신위성 아이콘의 유도체 시스템에 고장이 생긴다. 자칫 궤도를 이탈하기라도 하면 지구와의 충돌까지도 우려되는 위기 상황. 나사는 급히 팀을 구성하지만 50년 전에 만들어진 이 기계를 수리한다는 것은 불가능하다. 아이콘에 장착된 유도체는 미국의 초기위성 스카이랩의 유도체와 동일한 것이었고, 이 스카이랩을 설계한 것이 바로 프랭크 코빈. NASA의 관리인 밥 거슨은 프랭크를 급히 찾아 아이콘 수리를 부탁한다. 그의 제안에 프랭크는 옛 공군 팀인 데덜라스의 동료들과 함께 가는 조건을 내건다. 프랭크가 아니면 이 오래된 기계는 고칠 수 없는 상황.  결국 40년만에 어렵사리 노병들이 다시 뭉친다. 군에서 제대한 후 각자의 길을 가고 있던 이들 4명은 노령으로 인한 한계에 부딪히면서도 NASA의 젊은 우주 비행사들의 강도 높은 훈련을 극복해 낸다. 언론을 통해 데덜라스의 소식은 순식간에 사람들에게 알려지고, 신체검사 때 췌장암에 걸린 것으로 판명된 호크를 탑승명단에 올릴 수 있을 정도로 유명인사가 돼 버린다. 성공적으로 우주궤도에 진입, 위성 아이콘의 수리작업에 들어간 프랭크와 그 동료들. 그러나 아이콘의 내부를 관찰하던 프랭크는 그 안에 핵미사일 탄두 6개가 탑재되어 있는 것을 발견하고 경악을 금치 못하는데.","poster_path":"/sQ062CdG9tNiifCnR5A2aJeh8Sp.jpg","video_path":"","release_date":"2000-08-04","country":"미국","popularity":14.671,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":5559,"fields":{"title":"꿀벌 대소동","overview":"용감하지만 사고뭉치 꿀벌인 ‘배리’는 평생 꿀만 만들며 반복되는 삶을 살아야 한다는 꿀벌의 운명에 회의를 느끼고, 벌집 밖으로의 위험한 여정을 강행한다. 얼굴만큼 마음도 예쁜 꽃집 아가씨 ‘바네사’를 만나 위험천만 인간세상에서 구사일생으로 목숨을 건진 배리는 꿀벌 세계의 규율을 어기고 그녀와 대화를 시도, 친구가 된다.  꿀벌 세상과 친구들의 충고도 뒤로 한 채 바네사와 함께 그 동안 알지 못했던 바깥세상의 재미를 배워가던 배리의 즐거운 시간도 잠시, 우연히 꿀벌이 힘들게 만들어 놓은 꿀을 인간들이 공짜로 먹고 있다는 사실을 알게 되고, 바네사와 함께 그들만의 ‘꿀’을 되찾아 오기 위한 인간들과의 전쟁을 선포하게 되는데..","poster_path":"/eLuN9mjREtGS7BtALDUSPMu0MsE.jpg","video_path":"","release_date":"2007-10-28","country":"미국","popularity":44.287,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":5653,"fields":{"title":"루터","overview":"16세기 유럽, 교회는 로마 교황의 성경 해석을 법전처럼 여기며 부흥을 위해 면죄부를 판매하고, 민중에게 하나님은 두려움과 경외의 존재라는 것을 강요한다. 독일 청년 마르틴 루터는 하나님에 대한 두려움으로 인해 아버지의 반대를 무릅쓰고 신부가 된다. 원장의 서신을 전하기 위해 로마에 가게 된 루터는 물질화되어 타락한 교회의 민낯을 마주한다.  하나님의 구원을 절실히 원했던 자신과 가난 속에서도 면죄부를 사는 것에 매달리는 성도들을 보며 루터는 신앙의 길을 바로잡기 위해 [95개조 반박문]을 게시한다. 교회에 혼란을 가져온다는 이유로 로마 교황과 독일 정부로부터 반박문을 철회할 것을 강요받고, 결국 종교 심판까지 오르게 된 루터는 “나의 양심을 철회할 수 없다”고 외치며 목숨까지 위협에 처하게 된다. 수많은 군중의 도움으로 간신히 목숨을 건진 루터는 사제 이상만 읽을 수 있도록 허락된 성경을 모든 신자들이 읽을 수 있도록 하기 위해 독일어로 번역하기 시작한다.  한편, 루터가 죽은 줄로만 아는 민중 중 일부는 그의 사상을 잇는다는 이유로 종교 반란을 일으키고, 그로 인해 많은 사상자가 발생하자 루터는 깊은 고민에 빠지게 되는데…","poster_path":"/cYwkzr2wr8nREsTUZaPgDQgIZuY.jpg","video_path":"","release_date":"2003-10-29","country":"미국","popularity":24.7,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":5689,"fields":{"title":"푸른 산호초","overview":"홀아비 아서 리스트레인지는 아들 리처드와 고아인 조카딸 에믈린을 데리고 샌프란시스코로 가는 길이다. 배에 불이 나자 경황 중에 요리사 패디가 리처드와 에믈린을 데리고 작은 보트로 피신하지만 다른 일행과는 영영 만나지 못한다. 그들은 표류 끝에 아름다운 작은 산호초에 닿는다. 선원 패디는 독충에 물려 죽고 어린 리처드와 에믈린만 남는다. 그들에게는 표류하다 건진 트렁크에 든 슬라이드와 앨범만이 유일한 문명 세계와의 접촉이다. 성년이 된 그들은 신체와 감정의 변화로 갈등을 겪는다. 둘 사이엔 어느덧 아이가 생기고 마침내 리처드는 유일한 꿈이던 섬으로부터의 탈출을 포기하고 행복한 가족의 삶에 만족한다. 그때 일생 동안 그들을 찾아헤맨 리스트레인지가 범선을 타고 섬 가까이 오지만 리처드와 에믈린은 자신들의 보금자리에 남기로하고 신호를 보내지 않는다. 그러나 예기치 못한 사건으로 그들은 요리사 패디를 따 이름지은 아기 패디가 잠자는 딸기를 먹고 잠들자 두 사람은 함께 그것을 먹고 옛날의 그 작은 보트안에 갇혀 망망대해를 표류하다 리스트레인지의 범선에 잠이 든 채 구출된다.","poster_path":"/hg57Zr63A96mpIQKHxOjHYqCVhI.jpg","video_path":"","release_date":"1980-07-05","country":"미국","popularity":26.238,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,10749]}},{"model":"movies.movie","pk":5691,"fields":{"title":"캔터베리 이야기","overview":"초서의 유명한 소설 를 노골적인 성적 표현을 담아 개작했다. 파졸리니는 이 영화에서 과격한 표현주의와 그 이상의 것까지 보여준다. 영국에서 촬영된 이 영화에서 파졸리니는 쵸서의 외설스러운 세계에 활기를 불어넣는다.","poster_path":"/5pk9lV0kUoa3D4svTTx9Pejmpqj.jpg","video_path":"","release_date":"1972-07-01","country":"프랑스","popularity":11.58,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":5693,"fields":{"title":"후지어","overview":"말썽 많은 과거를 가지고 있는 노만 대일(진 해크만)은 인디애나 고등학교의 농구팀 코치를 맡아 부임한다. 노만은 실력이나 정신력이 모두 흐트러져 있는 팀을 맡아 팀을 새롭게 정비한다.  항상 술에 취해 있지만 진정으로 농구를 사랑하는 노만은 학생들과 의기투합해 고등학교 농구선수권 대회의 결승에까지 진출하게 되는데...","poster_path":"/dHpjZQXEdoi1xNLubM1rPmTHJYz.jpg","video_path":"","release_date":"1986-11-14","country":"미국","popularity":11.714,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10751]}},{"model":"movies.movie","pk":5708,"fields":{"title":"컨트롤","overview":"포스트 펑크록 밴드인 조이 디비전의 주요 멤버 이언 커티스는 1980년 23세의 젊은 나이에 짧고 복잡한 삶을 뒤로 하고 자살한다. 안톤 코빈은 이언 커티스의 아내였던 데보라 커티스의 저서 [먼 곳의 손길]을 기반으로 하여 이안 커티스의 삶을 스크린에 옮겼다. 뛰어난 흑백 영상은 감독 안톤 코빈이 찍었던 1970년대 사진들을 떠올리게 하며, 1970년대 후반 및 80년대의 맨체스터를 실감나게 재현하고 있다. 또한 커티스를 연기한 샘 라일리는 이언 커티스의 모조품으로 전락하지 않고 뛰어난 직관력이 돋보이는 연기를 펼쳐 불가사의한 인물이었던 커티스를 생생하게 살려 내었다. 아트 오브 노이즈의 ‘비트 박스’ 뮤직비디오를 비롯해 U2, 너바나, R.E.M.과 같은 인기 밴드들의 뮤직비디오를 만들기도 했던 안톤 코빈은, 간질에 시달리며 자신의 명성을 불편해 하던 한 뛰어난 아티스트의 모습을 그려내면서도 그를 추켜세우지 않는 면밀함을 보인다.\r (제12회 부산국제영화제)","poster_path":"/jOJiaOhwrDdwqTRZvZOhbndqHGp.jpg","video_path":"","release_date":"2007-09-26","country":"미국","popularity":14.314,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":5781,"fields":{"title":"욕망의 모호한 대상","overview":"세련된 중년 사업가, 마티유는 7년 전 부인과 사별한 후, '사랑하지 않은 여자와는 절대 섹스를 하지 않는다'는 철학을 가진 남자다. 마티유는, 하녀 콘치타에게 홀딱 반해, 하루가 멀다하고 그녀의 아파트를 드나들며 돈으로 환심을 사려한다. 정작 자신을 데리고 노는 건 콘치타인지도 모른 채. 아슬아슬하고도 감질나게 남자를 농락하던 콘치타는 어느 날 갑자기, 환멸의 편지 한 통과 함께 사라진다. 그후 5개월, 프랑스 파리의 근교 호화별장. 마티유가 우연히 들른 술집에서 재회하게 되는 두 사람. 그날부터 둘의 은밀한 동거는 시작되는데. 콘치타는 기상천외한 팬티를 입고 첫날밤을 치르는가 하면 \"나의 모든 것을 주면 당신은 날 사랑하지 않을 것...\"이라는 달콤한 변명으로 그와의 잠자리를 거부한다. 그러던 어느 날 마티유는 자신의 집에서 젊은 애인과 놀아나던 콘치타를 발견하고 내쫓는다. 7개월 후, 스페인 세비아의 한 작은 마을. 점점 시들어가던 마티유는 참다못해 콘치타를 찾아간다. 하지만 뜻밖의 사건이 벌어지고. 실오라기 하나도 걸치지 않고 스트립쇼를 하고 있는 콘치타의 충격적인 모습. 그녀의 팬티는 난공불락이 아니었던가? 마티유는 콘치타에게 집을 한 채 사주고 일을 그만 두게 한다. 밤마다 펼쳐질 그녀와의 멋진 밀애를 상상하며. 마침내 그녀의 비밀스런 초대가 있던 날. 콘치타는 철문밖에 마티유를 세워놓고 다른 남자와 정사를 벌인다. 다음날, \"당신을 시험해보기 위한 연극이었노라\"라 애원하는 콘치타. 하지만 마티유는 파리행 짐을 싼다. 다시 스페인 세비야 기차역. 마티유는 오늘 기차표를 끊은 것이며, 그를 붙잡으려 쫓아온 콘치타는 물을 뒤집어 쓴 것. 그러나 마티유의 이 이야기가 거의 끝날 무렵.","poster_path":"/te4g1Bi6SuZ3PRXvYNGdZTRsAKO.jpg","video_path":"","release_date":"1977-08-17","country":"프랑스","popularity":13.035,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":5820,"fields":{"title":"센티넬","overview":"미국의 국가안보국의 피트 게리슨(마이클 더글라스)은 최고 경력의 베테랑 비밀요원. 20년 전 총알 세례속에 몸을 던져 대통령의 목숨을 구할만큼 나라에 대한 충성심이 강한 그는 현재 영부인 새라(킴 베이싱어)의 안전책임을 맡고 있다. 모든 면에서 완벽한 피트는 후배들에게 존경과 사랑을 한몸에 받으며 일과 삶에서 행복을 누리고 있었다. 적어도 그의 절친한 동료인 찰리 메리웨더(클락 존슨)가 살해되기 전까지는.  찰리의 살인사건을 맡은 데이빗 베킨릿지(키퍼 서덜랜드)는 피트의 수제자로 현재 국가안보국 최고의 실력을 자랑하는 요원. 데이빗은 날카로운 분석으로 감정보다 논리와 이성을 중시하는 냉철한 성격으로 단한번의 실수도 용납치않는다. 그는 열정적인 신참파트너 질 마린(에바 롱고리아)과 함께 찰리 사건을 세밀하게 조사해 나가던 중 찰리가 죽기 직전 피트에게 극비의 정보를 건내주려 했던 사실을 알게 된다. 그 극비정보는 바로 미국 대통령 암살음모에 관한 것이었다. 데이빗은 지난 141년 미국 안보국 역사상 상상도 할 수 없는 이 엄청난 음모의 중심에 피트 게리슨이 있음을 알게 된다. 단 하나의 오차도 없는 완벽한 암살기도계획. 이제 국가비밀안보국 최고의 실력자인 데이빗과 피트는 진실을 사이에 두고 치밀한 두뇌게임을 시작하는데...","poster_path":"/wPFVeVYuFhCnnOAZZHpMROCbssE.jpg","video_path":"","release_date":"2006-04-19","country":"미국","popularity":16.78,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}}]