[{"model":"movies.movie","pk":10176,"fields":{"title":"조용한 지구","overview":"어느날 아침, 잠에서 깬 과학자 잭은 자신이 지구상에 존재하는 유일한 사람이 되었음을 깨닫는다. 그가 참여하고 있는 비밀 에너지 프로젝트가 잘못되는 바람에, 인류가 멸종되어 버린 것이다. 잭은 필사적으로 다른 생존자를 찾아 나선다. 동시에 그는 평소에 꿈꾸기만 했던 여러 가지 일들을 실행에 옮기기도 한다. 그렇지만 풍요와 소유가 아무 의미가 없어진 세상에서, 그에게 돌아오는 것은 고독과 공허함 뿐일 따름이다.  그러던 중 그는 한 남자와 한 여자 생존자를 만난다. 여자를 사이에 두고 두 남자 사이에 미묘한 기운이 흐르는 가운데, 세 사람은 잘못된 실험으로 우주의 균형이 깨져 이러한 일이 일어났음을 깨닫게 된다. 그리고 세 사람의 종말이 찾아오는 것을 막는 유일한 방법은 실험이 이루어졌던 위성 기지국을 파괴하는 것이라는 결론에 다다른다. 그들은 폭약을 가득 실은 트럭에 타고 기지국에 접근하지만, 방사능 오염으로 가까이 가지 못한다. 절망한 그들의 눈 앞에서, 믿을 수 없는 일들이 벌어진다","poster_path":"/27qOt8wARXFPMucpunBpsNHgmt5.jpg","video_path":"","release_date":"1985-09-08","country":null,"popularity":14.23,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,878]}},{"model":"movies.movie","pk":10184,"fields":{"title":"그는 당신에게 반하지 않았다","overview":"- 동거 7년차… 사랑한다면서 프로포즈는 왜 안해?_제니퍼 애니스톤♡벤 애플렉; 평생 나만을 사랑한다고 말하면서 결혼은 싫다는 그. 그러면 동거는 왜 하는거지? 7년 동안!!  - 유부남인 그 사람, 하지만 확실히 나에게 맘이 있는데?!_ 스칼렛 요한슨♡브래들리 쿠퍼; 우연히 슈퍼에서 마주친 남자는 잘생긴 외모에 능력까지 겸비한 유부남이지만 나를 배려해 주는 마음이 심상치 않다! 그런데… 내 눈 앞에서 부인과 뭐하는 짓인지?  -  나의 그대에게 또 다른 사랑이 찾아왔다…_제니퍼 코넬리♡브래들리 쿠퍼; 나와 못 헤어지겠다며 결혼한 그 사람이 당당히 다른 여자와 잤다고 말한다! 나와 끝내겠다는 건가??  -  얘네는 맨날 헛발질이야 ᅲᅲ..._드류 베리모어♡???; 옛날부터 지금까지 연애는 다 그런거야! 옛날에 이런 일이 있었어…  -  그에게서 전화가 오지 않는다!_지니퍼 굿윈♡케빈 코넬리; 소개팅으로 만난 그사람. 매너도 좋고 가벼운 포옹까지 나누며 기분 좋~게 헤어졌는데… 이사람, 전화를 하지 않는다!!  완벽한 사랑을 꿈꾸는 여자들과 좀처럼 속내를 알 수 없는 남자들의 흥미진진한 사랑 이야기가 공개된다!","poster_path":"/8m780elvmt8QFCPIUysHhmPUjdE.jpg","video_path":"","release_date":"2009-02-06","country":"미국","popularity":56.928,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":10185,"fields":{"title":"미드나잇 미트 트레인","overview":"도시를 찍는 뉴욕의 젊은 사진작가 레온은 유명한 아트 갤러리스트(브룩 쉴즈)의 관심을 얻어 화랑 데뷔를 앞두고 있지만, 그녀는 레온에게 좀 더 리얼한 사진을 찍어오라고 요구한다. 그러던 중, 우연히 지하철에서 한 남자를 찍게 되고 그 다음날 그와 함께 있던 사람들의 실종 소식을 접하게 된다. 알 수 없는 강한 이끌림으로 그 남자의 숨겨진 실체를 자신의 카메라에 담고 싶은 욕망에 휩싸인 레온은 그를 추적하게되고, 결국 그 남자가 매일 새벽 2시 6분, 같은 지하철을 타고 가장 완벽한 육체만을 골라 살인을 하며, 그것을 어디론가 배달을 하고 있다는 사실을 알아낸다. 하지만, 경찰도 여자친구도 그의 말을 믿어주지 않는데… 결국, 레온은 이 연쇄살인을 막기 위해 새벽 2시 6분 행, 지하철에 타기로 결심한다. 과연, 그 남자는 누구일까? 그는 그것을 어디로 배달하고 있는 것일까?","poster_path":"/veGaPdxo7kYbwQLLNuSMjQPYU1F.jpg","video_path":"","release_date":"2008-08-07","country":"미국","popularity":17.99,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,9648]}},{"model":"movies.movie","pk":10186,"fields":{"title":"록커","overview":"피쉬는 고등학교시절부터 락스타가 되기 위해서 친구들과 락 그룹 베수비우스를 결성해서 오랫동안 연주를 해왔다. 그러던 어느 날 매치북 레코드사에서 연락이 왔고 음반과 비디오를 내기로 계약을 맺었다. 그렇치만 매치북 레코드사에서 드러머 피쉬만을 빼고 다른 인원을 투입하기로 결정을 내린 상태라서 멤버들이 피쉬를 어떻게 할 수 없고 타고난 재능을 버릴 수 없어서 친구들과 이별을 하게된다. 20년간 이곳 저곳에서 직장생활을 하면서 꿈을 품고만 살다가, 누나집으로 다시 들어오면서 새로운 락그룹 A.D.D를 만나게 된다. A.D.D는 조카(맥가드)의 친구들이 결성한 그룹. 그런데 우연히 드러머를 하는 친구가 하지 못하게 되자, 삼촌 피쉬에게 부탁을 한다.  그런데 첫 공연에서 피쉬는 오랫동안 연주를 하지 않아, 자신의 리듬에 심취하고 공연을 망치게 된다. 그러다가 제기에 성공할 수 있는 공연을 잡아온다. 피쉬는 누나의 차를 빌리지만, 경찰에 붙잡혀 멤버 모두 연습을 못하게 되고, 피쉬는 집에서 쫒겨난다. 하지만, 조카의 연습장면을 유투브에 올린 뒤, 많은 사람들이 A.D.D를 높이 평가하면서 매치북 레코드사와 전속계약을 맺고 전국투어를 감행하는데.. (연애상담님 제보)","poster_path":"/wzgFC7jOEMtf9D6CSdI7ckUMtwU.jpg","video_path":"","release_date":"2008-08-20","country":"미국","popularity":16.372,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10402]}},{"model":"movies.movie","pk":10189,"fields":{"title":"파인애플 익스프레스","overview":"25살의 마리화나를 좋아하는 데일 덴튼은 마리화나를 사기 위해 딜러 소울을 찾아간다. 그리고 소울은 데일에게 아주 귀한 것이라며 이 근처에서는 자기밖에 취급하지 않는다는 얘기를 하며 파인애플 엑스프레스를 권한다. 이것을 받은 데일은 고교생 여자친구 앤지의 가족과의 저녁 약속을 하고 차를 운전하며 파인애플 익스프레스를 피운다.  그리고 어느 장소에 차를 정차하는데 이게 웬일! 눈 앞에 놓인 한 커다란 저택에서 살인사건이 일어나는 게 아닌가! 본의 아니게, 살인사건을 목격한 데일은 데일은 자기도 모르게 피고 있던 것을 차 밖으로 던지고 장소를 떠나는데…","poster_path":"/dtXgKvsnGUDwgszTCZEPdzEYL1w.jpg","video_path":"","release_date":"2008-08-06","country":"미국","popularity":17.505,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,80]}},{"model":"movies.movie","pk":10191,"fields":{"title":"드래곤 길들이기","overview":"바이킹의 세계, 절대 친구가 될 수 없는 둘이 만났다?  용맹한 바이킹과 사나운 드래곤들의 싸움이 끊이지 않는 버크섬.  바이킹 족장의 아들 ‘히컵’은 드래곤 사냥에 소질 없는 마을의 사고뭉치. 어느날 그는 부상 당한 드래곤 ‘투슬리스’를 구하게 되고, 아무도 몰래 그를 돌본다. 서로를 알아가며, 드래곤들의 친구가 된 ‘히컵’. 그들과의 새로운 생활을 만끽하던 ‘히컵’은 드래곤들의 위험한 비밀을 알게 되는데…  불멸의 드래곤과 바이킹족 이단아의 만남!  2010년 5월, 그들의 스펙터클한 모험이 시작된다!","poster_path":"/5JtTkNwOeztwfCPv965e9bZi6G3.jpg","video_path":"TKE0CGzWN8w","release_date":"2010-03-10","country":"미국","popularity":58.662,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,16,10751]}},{"model":"movies.movie","pk":10192,"fields":{"title":"슈렉 포에버","overview":"슈렉이 아름다운 공주 피오나와 겁나먼 왕국을 구해낸 이후. 그들도 오래오래 행복하게 살았...더라면 참 좋았을텐데! 과연 슈렉에게도 모두가 바라던 해피엔딩이 올까?  한 가정의 평범한 아빠와 남편으로 반복되는 일상에 따분함을 느끼던 슈렉은 마을 사람들에게 겁을 주고, 진흙 목욕도 실컷 하던 시절의 자유를 꿈꾸게 된다. ‘단 하루라도 자유로워진다면 죽어도 한이 없겠어’라며 일탈을 꿈꾸던 슈렉은 ‘겁나먼 왕국’을 차지하려는 악당 럼펠의 그럴싸한 계략에 속아 넘어가 ‘완전 딴판 겁나먼 세상’에 떨어지고 만다. 완전 딴판으로 바뀌어버린 세상에서 절친 동키는 슈렉을 미친 괴물 취급하며 줄행랑 치고, 단 하나의 사랑 피오나는 하이킥을 날리고, 장화신은 고양이는 더 이상 장화를 신지 않는 D라인의 고양이가 되어 있다. 친구들과 왕국, 그리고 하나뿐인 진실한 사랑을 되찾기 위한 슈렉의 마지막 이야기가 시작된다!","poster_path":"/t3FNCqPBgRK9jYTzLGWptIdpD3O.jpg","video_path":"","release_date":"2010-05-16","country":"미국","popularity":72.244,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,16,35,10751]}},{"model":"movies.movie","pk":10193,"fields":{"title":"토이 스토리 3","overview":"모든 장난감들이 겪는 가장 슬픈 일은 바로 주인이 성장해 더이상 자신들과 놀아주지 않는 것. 우디와 버즈에게도 그 위기가 찾아온다. 앤디가 대학에 진학, 집을 떠나게 된 것. 헤어짐의 불안에 떨던 토이들은 앤디 엄마의 실수로 집을 나오게 되고 우여곡절 끝에 탁아소에 기증된다. 앤디가 자신들을 버렸다고 생각하는 장난감들. 게다가 어린이집의 아이들은 난폭하고 험한 데다가, 상상도 못했던 거대한 음모까지 숨겨져 있는 어린이집 장난감의 세계. 앤디가 여전히 자신들을 사랑한다는 사실을 알게 된 장난감들은 앤디 곁으로 돌아가기 위해 생애 가장 큰 모험을 결심하는데...","poster_path":"/hbUWahBLUon8RaIb9Tq7aWCBCtS.jpg","video_path":"","release_date":"2010-06-16","country":"미국","popularity":95.713,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":10195,"fields":{"title":"토르: 천둥의 신","overview":"파괴를 일삼는 요툰하임을 제압한 왕 오딘의 통치로 평화로운 나날을 보내고 있는 신의 세계 아스가르드. 오딘의 아들인 토르의 왕위 계승식이 있던 날, 요툰하임의 지배자인 라우페이는 평화 협정을 위반하고 아스가르드를 침입한다. 이 사건으로 왕위에 오르지 못한 토르는 분노와 모욕감에 요툰하임을 공격하지만 막강한 군대에 포위되어 위기에 몰리게 되고, 오딘은 토르의 오만하고 경솔한 행동에 분노해 토르의 신으로서의 능력을 박탈한 채 인간 세계 미스가르드로 추방한다. 한편 천체의 이상현상을 연구하던 과학자 제인 일행은 거대한 섬광의 흔적을 쫓던 중, 그 현장 한가운데서 지구에 떨어진 토르와 맞닥뜨린다.","poster_path":"/f99ngOw3HByxzT85EgUdd7MF8c4.jpg","video_path":"cgrjDNqiMPI","release_date":"2011-04-21","country":"미국","popularity":143.27,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":10196,"fields":{"title":"라스트 에어벤더","overview":"100여 년 동안 물의 부족, 흙의 왕국, 불의 제국, 공기의 유목민 4대 제국은 불의 제국이 일으킨 전쟁으로 평화로운 균형을 잃게 된다. 이에 사람들은 물, 불, 흙, 공기를 상징하는 4개의 원소를 모두 다룰 줄 아는 유일한 존재인 아바타가 나타나 평화를 되찾아 주기를 기다린다.  어느날, 물의 부족인 카타라와 소카 남매는 빙하속에 갇혀 있는 아바타인 공기의 유목민 출신 아앙을 구해주지만 곧 불의 제국 왕자인 주코에게 쫒기게 된다. 아바타의 운명을 가진 아앙은 카타라, 소카 남매와 함께 4가지 원소를 다루는 법을 배우기 위한 여정을 떠나게 되는데...","poster_path":"/9ZgECKPiGr9LKaZn7UCPEueK6rB.jpg","video_path":"","release_date":"2010-06-30","country":"미국","popularity":138.847,"is_netflix":true,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,28]}}]