[{"model":"movies.movie","pk":11190,"fields":{"title":"리턴","overview":"12년 만에 만난 아버지  오랫동안 아버지와 헤어져 자란 ‘안드레이’와 ‘이반’은 어리지만 우애가 깊은 형제다.  어느 날 동네 아이들과 싸우고 집에 돌아온 두 소년들은  12년 동안이나 집을 떠나있었던 아버지가 집에서 자고 있는 것을 보게 된다.  난생 처음 아버지와 함께 하는 여행. 그러나...  어머니의 허락을 받고 ‘안드레이’와 ‘이반’은  오래된 사진으로만 보아왔던 아버지와 친해지기 위해 함께 낚시 여행을 떠나게 된다.  이 여행의 가장 중요한 목적은, 두 아들과 아버지가 친해지는 것이지만  오랫동안 헤어져 있었던 탓에 두 형제는 아버지의 강압적인 태도를 불편해한다.  여행을 하는 동안 ‘안드레이’는 자신도 모르는 사이에 아버지에게 강한 유대감을 가지게 되지만, 이반은 아무것도 해준 것 없이 자신들을 무시하고 꾸짖기만 하는 아버지를 미워하며 반항심을 품게 된다.  그로 인해 안드레이와 이반 형제의 사이도 멀어지게 되면서\r 세 사람은 이렇게 어색한 관계를 유지한 채 여행의 목적지인 ‘섬’에 도착하게 된다.","poster_path":"/qE6vQOOiHfNNdz3bjpzO11QNnPP.jpg","video_path":"","release_date":"2003-06-25","country":"러시아","popularity":13.845,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11194,"fields":{"title":"터칭 더 보이드","overview":"산에서 인연을 맺은 두 친구 조 심슨과 사이몬 예이츠는 아직까지 아무도 등반하지 않은 안데스 산맥의 시울라 그란데 서벽을 등반하기로 결정하고 등반여정에 나선다. 깎아지른 듯한 빙벽을 손도끼와 두 사람을 연결한 자일에 의지해 결국 정상을 정복한 두 사람. 하지만 정상을 내준 시울라 그란데는 이들의 하산여정에 이제껏 경험하지 못한 극한의 고통과 끔찍한 공포를 선사하는데...","poster_path":"/6J2pG0zSQbMx22vskKvTYhw7PG5.jpg","video_path":"","release_date":"2003-09-05","country":null,"popularity":13.276,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,99]}},{"model":"movies.movie","pk":11197,"fields":{"title":"와일드 영","overview":"학교에서 끊임없이 사고를 치는 문제아 에릭은 어느 날 친구를 일방적으로 구타한 죄로 다니던 학교에서 퇴학당하고 사립 기숙사 학교로 전학을 가게 된다. 전학 후 룸메이트인 피에르와 가깝게 지내며 조용히 학교 생활을 마치고 싶었던 에릭은 상급생들의 말을 고분고분 듣지 않는 탓에 곧 그들의 눈 밖에 나게 되고 그들의 끊임없는 폭력과 따돌림에 시달리게 된다. 공교롭게 그 학교는 상급생들이 하급생들을 괴롭히는 것이 암묵적으로 허용되어 있는 악명 높은 곳이었던 것.  과연 에릭은 어른들의 세계와 소름 끼치도록 닮은 학교라는 집단에서 벌어지는 고독하고 처절한 싸움을 이겨 낼 수 있을 것인가?","poster_path":"/kdSKPiUhMTnqDSqWZQEPffxZqIc.jpg","video_path":"","release_date":"2003-05-16","country":"덴마크","popularity":14.361,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11198,"fields":{"title":"시티 헌터","overview":"'시티 헌터'라는 이름으로 더 유명한 맹파는 활달한 성격의 유명한 사립 탐정이다. 파트너였던 중천이 죽자, 그의 여동생인 혜향이 맹파의 조수로 항상 곁에 있으면서 그를 도와준다. 혜향은 맹파를 좋아하지만 그가 예쁜 여자만 보면 사죽을 못쓰는 바람둥이라 늘 속상하다.  어느날 그에게 한 일본 백만장자로부터, 가출하여 홍콩으로 간 딸 가야꼬를 찾아 데려오라고 부탁을 받는다. 맹파는 스케이드보드를 타고 있는 가야꼬를 발견하고 그녀를 뒤쫓는다. 가야꼬는 유람선에 오르고, 맹파도 짐 속에 숨어들어 간신히 승선한다. 한편, 혜향도 자기의 사촌 오빠와 함께 전부터 타고 싶었던 배에 오르고, 여행이 시작된다. 이 배에는 신분을 감춘 여형사 2명도 타고 있다. 그녀를 아버지에게 데리고 가려고 하지만 불행히도 그 배는 국제테러 범죄단에게 습격을 당한다. 테러범들은 부자들이 가득탄 배를 끌고가, 돈을 요구하려는 것이 목적이다.  테러범들과의 격투 끝에 맹파는 세이꼬와 여러 인물들의 도움으로 테러범들을 소탕하게 되며 마침내 가야꼬를 그의 아버지의 품으로 돌려주고 또다른 모험을 위한 준비를 하는데...","poster_path":"/gzEeWT40rnfIuFYTL8oK5mPSnlo.jpg","video_path":"","release_date":"1993-01-16","country":"중국","popularity":16.052,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,10749]}},{"model":"movies.movie","pk":11199,"fields":{"title":"거친 녀석들","overview":"치과 의사인 ‘더그’와 슈퍼모델 부인을 둔 돈 많은 ‘우디’, 마누라 바가지에 폭발 일보직전이 ‘바비’, 그리고 여자친구 하나 없는 소심남 ‘더들리’는 주말마다 바이크를 타고 도시 근교로 나가는 것이 유일한 낙이다. 그러던 어느 날, 평소 콜레스테롤 수치로 인해 음식조절을 해야 했던 ‘더그’는 인내심의 바닥을 드러내고 남 부러울 것 없던 ‘우디’는 하루아침에 파산하게 된다. 여기에 삶 그 자체가 고역인 ‘바비’와 ‘더들리’가 합세하여 위기에 몰린 네 명의 아저씨들은 잠시나마 자유를 만끽하게 위해 장거리 바이크 여행을 감행한다. 핸드폰도 버리고 찌질한 일상도 버리고 거침없이 도로를 질주 하던 네 명의 중년 바이크족들은 작은 마을의 술집에서 폭주족 갱단 델 퓨에고스와 마주치게 된다. 한 물간 낯선 바이크족을 달가워 할리 없는 델 퓨에고스의 심기를 건드린 네 명의 중년아저씨들. 평온한 여행을 예상했건만 갱단과 얽힌 사건은 점점 걷잡을 수 없이 커져만 가고 아저씨들의 무모한 여행은 아찔한 상황만이 계속해서 이어지는데…","poster_path":"/wkq2qRtGfwFNX7Xv9WjvTFDeHY3.jpg","video_path":"","release_date":"2007-03-02","country":"미국","popularity":19.864,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35]}},{"model":"movies.movie","pk":11202,"fields":{"title":"패튼 대전차 군단","overview":"1943년 아프리카 카세린 요충지 튜니지아(Kasserine Pass Tunisia). 롬멜 장군이 이끄는 최강의 독일군과 격렬한 공방전을 전개 중인 미국 제2기갑병단에 패튼 장군(Gen. George S. Patton Jr. : 조지 C. 스캇 분)이 부임해온다. 화력의 열세로 독일군에게 연패를 하고 있던 이 기갑병단을 재건해야 할 병단장으로서 유능한 부관 브래들리 소장과 함께 온다. 패튼은 기갑병단을 엄격한 훈련으로 강화하여 롬멜 군단을 분쇄한다. 그는 영국의 몽고메리 장군(Field Marshal Sir Bernard Law Montgomery : 마이클 베이츠 분)을 지원하기 위해 시칠리아섬 침공의 제2병단 사령관으로 영전되어 이탈리아로 재배치된다. 패튼은 자신의 공만을 세우려는 몽고메리 장군을 지원하지 않고 독단적인 결정으로 팔레보에 진격하여 가볍게 탈환한다. 몽고메리 측에서는 패튼의 이러한 결정을 탐탁해 하지 않으며, 패튼이 난공불락으로 여겨지던 메시나 탈환에 실패할 것이라고 기대한다. 메시나로 진격한 패튼은 무리한 강행군을 통해 부하들을 이끌며 몽고메리 장군보다 먼저 고지를 탈환하고 다시 한번 그의 위용을 과시한다. 그러나 어느 날 전쟁 노이로제에 걸린 병사들을 구타한 사건으로 사령관직에서 해임된다. 영국으로 전속을 명령받지만 그곳에서도 폭언을 하여 상부로부터 문책을 당한다.","poster_path":"/3R5U3E6YhN6n9mJsBqPbsSk5fHE.jpg","video_path":"","release_date":"1970-01-25","country":"미국","popularity":15.974,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":11205,"fields":{"title":"쾌찬차","overview":"데이비드(원표 분)와 토마스(성룡 분)은 이동차 간이 식당(쾌찬차)을 운영하며 스페인에서 살아간다. 그러던 어느 날 두 사람은 공주처럼 우아하고 아름다운 실비아를 만나 첫눈에 반한다. 그러나 실비아가 창녀에다 소매치기라는 사실을 알고 충격을 받는다. 한편, 홍금보는 사립 탐정 사무실에서 일하다가 실비아를 찾아 달라는 고객으로부터 거금을 받아 행동을 개시하는데 정체를 알 수 없는 사나이들도 실비아를 납치하려 한다. 홍금보는 데이비드와 토마스에게 도움을 청하게 되고 오래 전에 헤어진 실비아의 아버지가 막대한 유산을 남겼다는 사실을 알게 된다. 실비아의 삼촌은 유산을 가로채기 위해 음모를 꾸미러 홍금보 등은 그의 하수인들과 맞서 싸워 승리를 거둔다. 실비아는 졸지에 귀족으로 변신하지만 다시 옛 친구를 찾아간다.","poster_path":"/beJtpNbbNJpdhVWlRqmutM1q31m.jpg","video_path":"","release_date":"1984-08-17","country":"홍콩","popularity":15.315,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,80,10749]}},{"model":"movies.movie","pk":11209,"fields":{"title":"알라모","overview":"1836년, 당시 멕시코 영토였던 텍사스가 독립선언을 하자 멕시코의 독재자 산타아나는 토벌군을 파견하게 된다. 이에 텍사스 민병대는 산 안토니오 교외의 알라모로 몰아 붙인다. 민병대를 재조직 할 수 있는 시간을 벌기 위해 알라모 요새를 사수하려 하는 산타아나, 그러나 요새안에 있는 병력은 불과 200여명도 남지 않게 된다. 7천여명의 대부대를 이끌고 알라모로 진격하는 멕시코군들과 이를 몸으로 막아내는 알라모 수비대원들의 사투가 벌어진다.","poster_path":"/54KNQfJnYZwhI3sPYyjXtptWGfg.jpg","video_path":"","release_date":"1960-10-23","country":"미국","popularity":11.319,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":11212,"fields":{"title":"베이비 데이 아웃","overview":"막대한 유산을 상속받을 부잣집 도련님 아기 빙크는 여느날과 같이 하루를 시작한다. 아침을 먹고 목욕을 한 후 가장 좋아하는 그림책 베이비스 데이 아웃을 읽는다. 이렇듯 안정되고 편안한 생활을 하는 빙크는 언제나 그림책 안의 모험을 동경하고 있다. 이런 소원을 이루어주듯 빙크의 조용한 생활에 변화를 가져다 줄 커다란 사건이 터진다. 빙크가 사진사로 변장한 유괴범들에게 납치당한 것이다. 그러나 정작 혼줄이 나는 사람은 아기가 아닌 유괴범들인데..","poster_path":"/21U2jwl36hoTHsXB3fDuIQkcchu.jpg","video_path":"","release_date":"1994-07-01","country":"미국","popularity":23.989,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,80,10751]}},{"model":"movies.movie","pk":11216,"fields":{"title":"시네마 천국","overview":"어린 시절 영화가 세상의 전부였던 소년 토토는 학교 수업을 마치면 마을 광장에 있는 낡은 시네마 천국이라는 극장으로 달려가 영사 기사 알프레도와 친구로 지내며 어깨너머로 영사기술을 배운다. 어느 날 관객들을 위해 광장에서 야외 상영을 해주던 알프레도가 그만 화재 사고로 실명하게 되고, 토토가 그의 뒤를 이어 시네마 천국의 영상기사로 일하게 된다. 실명한 후에도 토토의 친구이자 아버지로 든든한 정신적 지주가 되어준 알프레도는 청년이 된 토토가 사랑하는 여자 엘레나의 부모님의 반대로 좌절하자 넓은 세상으로 나가서 더 많은 것을 배우라며 권유하는데...","poster_path":"/r782z4H7GzkyNaf3hAtBB4pVkOj.jpg","video_path":"nHluS2LOIe8","release_date":"1988-11-17","country":"이탈리아","popularity":19.124,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}}]