[{"model":"movies.movie","pk":1408,"fields":{"title":"컷스로트 아일랜드","overview":"해적선 모닝스타호, 갈색 머리의 미녀 모건은 선장인 아버지로부터 그의 목숨과 맞바꾼 보물 지도 한 장을 물려 받는다. 아버지는 자신의 이복형이자 악명 높은 해적선장 덕 브라운에게 목숨을 잃고 마나, 딸에게 두피에 새겨 두었던 보물 지도와 모닝스타호를 유산으로 남긴 것이다. 아버지의 뒤를 이어 선장이 된 모건은 지도에 쓰여진 라틴 문자를 해독할 수 있는 사람을 찾기 위해서 섬에 상륙한다. 노예 시장에 변장을 하고 나타난 모건은 노예로 팔려나온 사기꾼 쇼를 사들인다.  그 순간 곳곳에 나붙은 그녀의 현상수배 벽보 때문에 정체가 들통나자 군대에게 추격을 받고 모건 일행은 구사일생으로 그 곳을 도망쳐 나온다. 세 장의 지도가 모여야 비로소 완전한 보물 지도를 완성할 수 있는 상황에서 모건은 아버지를 몰아낸 악명높은 해적선장 덕에게 살해당할 위기를 맞게 되고, 그 때 약삭빠른 쇼는 보물을 찾는데 결정적인 단서가 될 두 번째 지도를 찾아 낸다.","poster_path":"/epufipWURtDwpK0BIFagnL7gUjE.jpg","video_path":"","release_date":"1995-12-22","country":"미국","popularity":13.061,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28]}},{"model":"movies.movie","pk":1412,"fields":{"title":"섹스, 거짓말, 그리고 비디오테이프","overview":"존(피터 갤러거)과 앤(앤디 맥도웰)은 겉보기엔 남부러울 것 없는 부부지만, 존은 처제와 불륜 관계에 있고, 앤은 정신과 상담을 받고 있다. 어느 날 존의 친구 그레이엄(제임스 스페이더)이 집으로 찾아온다. 앤은 스스로 성불구이며 다른 사람이 있으면 성행위를 할 수 없다는 그레이엄의 고백에 놀라는 한편 매혹당한다. 얼마 후 앤은 그레이엄의 집에 우연히 들렸다가 여자들의 이름이 쓰인 비디오 테이프를 발견한다. 테이프들은 그레이엄이 여자들의 성경험을 인터뷰하여 만든 것. 결국 앤도 존과의 관계를 비디오 테이프에 담으면서 그들의 삶은 돌이킬 수 없는 파탄의 길로 빠져드는데...","poster_path":"/cVjx7si5DsRRdU2qUp90qSUUiRm.jpg","video_path":"","release_date":"1989-08-04","country":"미국","popularity":18.06,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":1417,"fields":{"title":"판의 미로: 오필리아와 세개의 열쇠","overview":"먼 옛날 인간들은 모르던 지하 왕국, 행복과 평화로 가득 찬 환상의 세계에 공주가 있었다. 햇빛과 푸른 하늘이 그리웠던 공주는 인간 세계로의 문을 열고 만다. 하지만 너무나 눈부신 햇살에 공주는 기억을 잃은 채로 죽어갔다.  꿈 많은 소녀 오필리아는 만삭인 엄마와 함께 군인인 새아버지의 부대 저택으로 이사를 간다. 하지만 자신을 못마땅해 하는 냉혹한 새아버지에게 두려움을 느끼는 데다, 신비한 숲으로 둘러싸인 저택의 이상한 분위기에 잠을 못 이루던 오필리아에게 요정이 나타난다. 신비로운 모습에 이끌린 오필리아는 요정을 따라 미로로 들어가게 되고 거기서 판이라는 기괴한 요정을 만나는데...","poster_path":"/152dNZttshE1erlIK5GPzTvbQUR.jpg","video_path":"07OiMghLXao","release_date":"2006-08-25","country":"멕시코","popularity":27.142,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,10752]}},{"model":"movies.movie","pk":1420,"fields":{"title":"플루토에서 아침을","overview":"장미와 캔디 그리고 미니스커트, 모피, 스타킹, 샤넬 No.7… 이게 다 뭐냐고요? 모두, 제가 사랑하는 것들이랍니다. 전 남자아이에요. 여자가 되고 싶은… 이름은 패트릭이죠. 하지만 그냥 키튼이라 불러 주세요. 전 그 이름이 좋거든요.  전 갓난 아기였을 때 성당 앞에 버려졌어요. 저를 버린 엄마는 아마 제가 이렇게 섹시한 여자로 자란 걸 보면 좀 후회할 지도 모르죠. 저는 엄마를 ‘유령 숙녀’라 부른답니다. 엄마는 잠들지 않는 도시 런던이 삼켜버렸대요. 전 어렸을 때 그 이야기를 들었고, 어느 날 유령 숙녀를 찾으러 런던으로 떠날 결심을 했답니다.  런던은 사실, 최악이었어요. 런던엔 심각한 일들만 가득한 거 같아요. 그렇다고 우울해할 제가 아니죠. 전 딱딱한 건 질색이거든요. 제가 과연 유령 숙녀를 찾을 수 있을까요? 이 길고 긴 여행을 마치면 달콤하고 평화로운 아침을 먹을 수 있을까요? 제 이야기의 끝을 두고 내기를 걸어보는 건 어때요? 일단 나는 해피엔딩에 나의 소중한 한표를 던지죠~","poster_path":"/t3zfRyPbPBEIJix0No1ToLs0yrZ.jpg","video_path":"","release_date":"2005-09-03","country":null,"popularity":11.686,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":1422,"fields":{"title":"디파티드","overview":"남부 보스턴 매사추세츠 주 경찰청은 프랭크 코스텔로가 이끄는 막강한 세력을 지닌 보스턴 최대 범죄조직망을 일망타진하기 위해 신참 경찰 빌리 코스티건을 조직에 침투시킨다. 빌리가 경찰 뱃지를 반납하고 보스턴 길거리를 떠돌다 코스텔로의 신임을 얻기 위해 애쓰는 동안 또 다른 신참 콜린 설리반은 경찰청 내에서 승승장구하여 특별 수사반에 배치된다. 특별 수사반의 임무 역시 코스텔러를 제거하는 것. 그러나 사실 콜린은 경찰청에 투입된 코스텔로의 첩자. 경찰청의 동태를 사전에 코스텔로에게 알리는 게 그의 진짜 임무였던 것이다.","poster_path":"/jaaYn5iY0s9vwcm8oOhxKBWYW6U.jpg","video_path":"","release_date":"2006-10-05","country":"미국","popularity":29.874,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":1427,"fields":{"title":"향수: 어느 살인자의 이야기","overview":"18세기 프랑스, 악취나는 생선 시장에서 태어나자마자 고아가 된 천재적인 후각의 소유자 장 바티스트 그르누이(벤 위쇼). 난생 처음 파리를 방문한 날, 그르누이는 지금껏 경험하지 못했던 여인의 매혹적인 향기에 끌린다. 그 향기를 소유하고 싶은 강렬한 욕망에 사로잡힌 그는 향수제조사 주세페 발디니(더스틴 호프만)를 만나 향수 제조 방법을 배워나간다. 파리를 떠나 향수의 낙원이라 불리는 프랑스 남동부의  그라스에서 본격적으로 향수를 만드는 기술을 배우는 그르누이. 한편 그라스에서는 아름다운 여인들이 머리카락을 모두 잘린 채 나체의 시신으로 발견되는 의문의 살인 사건들이 연이어 발생하는데...","poster_path":"/zHwYCk0YVFdTH0icIHsXGCV6Min.jpg","video_path":"-hr3ouA26nU","release_date":"2006-09-13","country":null,"popularity":37.58,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,80]}},{"model":"movies.movie","pk":1428,"fields":{"title":"원스 어폰 어 타임 인 멕시코","overview":"악몽과 비극적 상처를 가슴에 안고 유령처럼 숨어서 사는 엘 마리아치. 부패하고 타락한 CIA 요원 샌즈는 멕시코 대통령을 암살하고 쿠데타를 일으키려는 음모를 저지하기 위하여 엘 마리아치를 끌어들인다. 그러나 그가 샌즈의 요청에 응한 건 대통령을 구하려는 정치적인 목적 때문만은 아니다. 암살 음모를 주도하는 마약 무기 밀매 조직의 두목 바리요의 행동대장 격으로 고용된 마르케즈 장군과의 끝없는 악연이 그로 하여금 다시 총을 잡게 한 것. 한편 멕시코의 특수요원 아헤드레즈는 샌즈를 비롯한 외부 세력들이 멕시코 안에서 벌이고 있는 첩보 활동에 협력자로 가세하는데.....","poster_path":"/AfyP7xgsrjGb0LTzbc60O5JnOCD.jpg","video_path":"","release_date":"2003-09-11","country":"미국","popularity":21.113,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,9648]}},{"model":"movies.movie","pk":1429,"fields":{"title":"25시","overview":"고등학교때부터 대마초를 팔던 몬티. 소방수였던 아버지처럼 되고 싶었지만, 첫 단추를 잘 못 끼운 몬티에게는 현재 마약 밀매범이라는 불명예스러운 딱지만 남아 있다. 집안에 숨긴 마약이 발각되어 검거된 몬티는 보석으로 풀어준 아버지 덕분에 일주일간의 자유를 가지게 된다. 7년의 수감생활에 대한 두려움, 그 후에 전과자로서 살아가야 할 길이 지금부터 걱정인 그에게 세상은 절망뿐이다. 게다가 자신의 범행 사실을 경찰에 알린 사람이 연인이자 동거하고 있는 내추럴일 것이라는 소문에도 시달리는 몬티.  시간은 점점 그를 죄어오고 몬티는 수감전날 절친한 친구 제이콥과 프랭크, 내추럴과 이별파티를 열고, 사회에서의 마지막 밤을 지낸다.  다가오는 시간을 애써 무시하려는 몬티에게 주변의 모든 것은 그에게 앞으로 펼쳐질 삭막하고 가망 없는 미래에 대한 불안과 분노를 가중시키고, 이것을 눈치챈 몬티의 아버지는 충격적인 제안을 하는데…","poster_path":"/gVDzcTxZ5RjWgusVSJOj8CeN9HC.jpg","video_path":"","release_date":"2002-12-19","country":"미국","popularity":13.606,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":1430,"fields":{"title":"볼링 포 콜럼바인","overview":"99년 4월 20일 별다를 것 없는 아침. 콜로라도의 소년 에릭과 딜란은 볼링을 하러 갔다. 그런데 그 날, 콜로라도 리틀톤의 콜럼바인 고교에서 끔찍한 총격사건이 벌어졌다. 평소 트렌치코트 마피아라고 자칭했던 에릭과 딜란이 900여발의 총알을 시원하게 날려 학생 열 둘에 교사 한 명을 죽이고, 자기네들도 그 자리에서 스스로 목숨을 끊은 것이다. 사건이 일어나기 1시간 전, 클린턴 대통령은 코소보 전역에 걸쳐 미군 대공습을 발표했다. 누구의 책임일까를 궁금해 하던 마이클 무어는 무작정 세계 최대 무기 메이커 록히드 마틴사를 찾아간다.","poster_path":"/nvCImIQ82knvGqERQmeLx6Okryv.jpg","video_path":"","release_date":"2002-10-09","country":"미국","popularity":12.567,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[99]}},{"model":"movies.movie","pk":1433,"fields":{"title":"악마의 등뼈","overview":"1936년 프랑코 장군의 쿠데타로 인한 내전이 벌어지고 있는 스페인. 공화주의자를 부모로 둔 10살의 카를로스는 산타루치아의 고아원으로 가차없이 보내진다. 스무살이 되어서 다시 찾아 온 카를로스, 어릴 때 고아원 친구였으나 지금은 관리인이 된 자킨토의 적의어린 시선을 마주하게 된다. 하지만 더 끔찍한 것은 어린 시절 참혹하게 살해된 친구 산티의 유령과 만나 것이다. 산티는 자신을 고통에서 구원해 줄 것을 부탁하며, 임박한 재앙을 경고해준다. 유년 시절에 누구나 가졌던 무서운 기억들이 커서도 반복된다는 호러 드라마. 감독 기옐모 델 토로는 와 으로 국내에 소개되었으며, 최근작으로는 가 있다.","poster_path":"/jdvZ3aAopxGJ7aIRpU9SgTukgzh.jpg","video_path":"","release_date":"2001-04-20","country":"스페인","popularity":14.796,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,27,53]}}]