[{"model":"movies.movie","pk":792,"fields":{"title":"플래툰","overview":"크리스 타일러(찰리 쉰)는 대학 생활의 권태로움에서 벗어나 영웅의 모습을 꿈꾸며 자원 입대해 월남전에 참가한다. 그러나 전쟁의 참혹함과 인간의 양면성, 전우들 사이의 갈등을 목격을 목격하고 정신적 충격을 받는다. 동료들이 죽어가는 현실 속에서 반즈 중사(톰 베린저)와 일라이어스 분대장(웰렘 데포)은 반목하게 되고, 이것을 이유로 반즈 중사는 일라이어스를 베트콩 지역에서 참혹하게 죽도록 놔둔다. 크리스는 직접 보지는 못했지만 반즈의 짓임을 알고, 킹(케이스 데이빗), 프랜시스(코리 글로버) 등과 반즈의 처치 여부를 놓고 의논하는 것을 반즈가 엿듣는데...","poster_path":"/2yLt2UPs7ivdkbG1bosBuuQYTF1.jpg","video_path":"31geAq9Vslc","release_date":"1986-12-19","country":"미국","popularity":18.565,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,10752]}},{"model":"movies.movie","pk":793,"fields":{"title":"블루 벨벳","overview":"미국 작은 도시에 사는 순수한 남학생 제프리(카일 맥라클란)는 산책 중 잘린 귀 한쪽을 발견하고 윌리엄 형사(조지 디커슨)에게 사건을 신고한다. ‘블루 벨벳’을 노래하는 매력적인 여가수 도로시(이사벨라 로셀리니)가 사건의 용의자로 의심받자 제프리는 묘한 끌림과 호기심으로 그녀의 아파트에 몰래 숨어들어가지만 곧 들키고 만다. 그때, 갑자기 정체불명의 남자 프랭크(데니스 호퍼)가 들이닥쳐 옷장에 숨게 되고 이내 그곳에서 충격적인 장면을 엿보게 되는데...","poster_path":"/ad5xNQg53japfM6zHXinqPpOg25.jpg","video_path":"","release_date":"1986-01-01","country":"미국","popularity":13.518,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":794,"fields":{"title":"오멘","overview":"6월 6일 새벽 6시 로마  갓 태어난 아들이 죽었다는 소식을 들은 쏜 대사는 같은 시각 같은 병원에서 태어난 데미안을 아무도 모르게 데려와 친자식처럼 키운다. 5년 뒤 유모가 데미안을 부르며 건물 난간에서 떨어져 목 매달아 죽는 이상한 사건이 발생한다. 브레넌 신부라는 사람이 쏜 대사를 찾아와 데미안은 일류의 파멸을 위해 보내진 악마의 아들이라는 사실을 듣게 된다. 또 데미안을 죽이지 않으면, 부인도 뱃속에 든 태아도 죽게 되며 데미안은 쏜 대사의 직위와 재산을 발판으로 전세계를 악마의 손아귀에 넣으려 하고, 이는 요한 계시록에 예언되어 있다고 한다. 그러던 중 신부의 예언대로 부인이 이층에서 떨어져 아이가 유산되고 신부는 비명에 횡사한다. 무당 부겐하겐을 찾아가 없애는 법을 듣고 집에 돌아온 쏜 대사는 데미안이 악마의 아들이란 표시 666이란 점이 머리카락 밑에 있는 걸 확인하고 죽이려한다. 이때 비밀이 밝혀지자 데미안을 보호하고 있는 저승 사자인 데미안의 새 유모가 쏜에게 달려들자, 결국 쏜은 유모에게 칼을 드는데...","poster_path":"/sJ699i4etPEVM0Atb0O8PWofrCr.jpg","video_path":"","release_date":"1976-06-06","country":"미국","popularity":17.202,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":795,"fields":{"title":"시티 오브 엔젤","overview":"자신이 돌보던 환자가 사망하자 실의에 빠진 심장 전문의사인 매기(Maggie: 맥 라이언 분). 절망과 눈물, 슬픔의 힘겨움에 지칠때 검은 옷을 즐겨 입는 세스(Seth: 니콜라스 케이지 분)라는 남자가 다가와 그녀를 따뜻하게 위로하고 격려한다. 그러나 따스한 눈매의 이 인상 좋은 남자는 인간이 아닌 천사. 세스는 자신의 존재가 매기의 눈에는 보인다는 사실에 깊이 감동받는다. 그리고 점점 매기에게 빠져드는 세스. 순간 세스가 자신에게 매우 특별한 존재임을 깨닫는 매기.  두 사람은 천사와 인간 사이의 넘을 수 없는 장벽을 실감하지만 결국 사랑에 빠지고 만다. 그러나 동료 의사 조던의 청혼으로 갈등하던 메기는 세스를 찾아가 이별을 고하고, 세스는 인간이 되어 매기를 만나기 위해 '추락'을 결심한다. 인간이 된 세스는 고생 끝에 매기를 찾아 재회한다. 행복도 잠시, 매기가 안타깝게 교통 사고로 사망하고 만다.","poster_path":"/q1GL8gsyDEKMxeyxWPovXYZ0sI6.jpg","video_path":"","release_date":"1998-04-10","country":"미국","popularity":17.063,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,10749]}},{"model":"movies.movie","pk":796,"fields":{"title":"사랑보다 아름다운 유혹","overview":"맨하탄의 최상류층 자제인 캐더린(사라 미셸 겔러)과 세바스찬(라이언 필립)은 의붓 남매 사이이다. 캐더린의 남자 친구가 순진한 세실에게 마음을 빼앗기자 질투가 생긴 캐더린은 세바스찬에게 세실을 유혹해 잠자리를 같이 해 달라고 부탁한다.  세바스찬은 많은 여성을 농락한 경험이 있는 남자로 캐더린의 부탁을 들어주는데 세실은 엉뚱하게도 자신의 첼로 교습을 맡고 있는 로날드와 사랑에 빠진다.  그러던 어느 날 세바스찬에게 새로운 유혹 목표가 생기는데, 학장의 딸 아네트(리즈 위더스푼)가 바로 그 상대이다. 세바스찬은 캐더린과 가을 학기가 되기 전까지 아네트를 침대로 끌어들일 수 있다는 것에 내기를 건다. 만일 세바스찬이 실패하면 세바스찬이 아끼는 재규어를 주고 이기면 그들의 부모가 결혼하기 전부터 세바스찬이 원하던, 캐더린과의 잠자리를 허락한다는 것이다.  그러나 세바스찬은 아네트로 인해 진정한 사랑과 기쁨을 느끼게 되고, 아네트 역시 세바스찬에게 조금씩 마음을 여는데...","poster_path":"/7XczYr1AY4e1z3xUOpJoZYuR7B0.jpg","video_path":"","release_date":"1999-03-05","country":"미국","popularity":29.445,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":797,"fields":{"title":"페르소나","overview":"유명 연극배우인 엘리자벳은 연극 ‘엘렉트라’를 공연하던 중 갑자기 말을 잃게 되고, 신경쇠약으로 병원을 거쳐 요양을 떠나게 된다. 그녀의 요양에 동행한 간호사 알마는 엘리자벳에 대해 간호사로서의 친절과 인간적인 호감, 동경 등을 느끼지만 말이 없는 엘리자벳에게 자기를 털어놓는 과정에서 그녀가 자신을 구경거리로 관찰하고 있다는 사실을 깨닫고 공격적인 비난의 태도를 취하게 된다. 엘리자벳의 남편의 방문을 계기로 알마는 마치 엘리자벳이 된 듯 그녀의 인격으로 말과 행동을 하게 되는 이상한 체험을 한다. 자신으로 돌아온 후에도 알마는 점차 엘리자벳과 닮아가다가, 마침내 두 인격이 겹쳐지는 듯 현실과 환상의 경계는 갈수록 모호해지고, 두 여인은 가면과 실체 사이의 자기 자신의 죄의식을 고통스럽게 들여다보게 된다.","poster_path":"/g9StSKVA2XGlUaceyVuE3mfyguH.jpg","video_path":"","release_date":"1966-10-18","country":"SE","popularity":14.124,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":800,"fields":{"title":"잊혀진 사람들","overview":"\"황금 시대\"와 \"빵 없는 대지\" 이후에 부뉴엘은 잠정적으로 영화를 만들지 않았다. 오랜 침묵 끝에 멕시코에서 만든 \"잊혀진 사람들\"은 부뉴엘 자신이 시나리오를 쓰고 연출과 편집을 했기에 그의 예술적 자유와 사유가 가득 묻어있는 작품이다. 한달 만에 저예산으로 제작된 이 영화는 대도시 외곽의 청소년 탈선 문제를 잔혹하게 다루고 있지만 본질적으로 이 작품의 주제는 사랑 받지 못한 아이들에 관한 슬픈 이야기이다. 잔혹함을 통해 부뉴엘은 역설적으로 부패하지 않는 인간의 존엄성을 그려낸다. 그래서 이 영화는 처연한 아름다움을 풍긴다. 앙드레 바쟁은 이 영화의 미덕이 잔인함 속에서 아름다움을 찾아내고, 데카당스한 가운데 인간의 존엄성에 대한 숭고한 인내를 보여줌으로써 잔혹함을 사랑과 열정의 행위로 변형시키는데 있다고 지적했다. 바쟁은 또한 이 영화가 ‘사랑에 관한 영화이며 사랑을 필요로 하는 영화’라고 말했다.","poster_path":"/4LJqMc5nM48O18iNSrbSbMCKQu7.jpg","video_path":"","release_date":"1950-12-09","country":"멕시코","popularity":11.992,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":801,"fields":{"title":"굿모닝 베트남","overview":"1965년 전쟁이 한창이던 사이공에 공군 라디오 방송의 DJ로 한 사나이가 부임해 온다. 방송 첫날 DJ 애드리안 크로너(Adrian Cronauer: 로빈 윌리암스 분)은 정훈 장교로부터 갖가지 규제 사항을 지시받지만, 마이크를 잡자마자 그 모든 지시를 무시하고, 그만의 스타일로 방송을 진행한다. 이때부터 그의 프로는 최고의 인기인이 된다. 그러나 그의 파격적인 방송은 군상부층의 반발을 사게 되고, 이에 갖은 제재를 받게 되지만, 전쟁을 사랑할 수 없었던 애드리안은 따뜻한 인간에 대한 사랑과 평화의 집념으로 모든 압박을 이긴 채 끝없는 메세지를 전파해 나간다.","poster_path":"/rcod81d34X1avhRIKBOQ4BsHtYZ.jpg","video_path":"","release_date":"1987-12-23","country":"미국","popularity":12.692,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10752]}},{"model":"movies.movie","pk":802,"fields":{"title":"로리타","overview":"파리에서 미국으로 건너온 대학 교수 험버트는 여름 동안 지낼 하숙집을 찾다 미망인 샬롯의 집에 머물게 된다. 그는 샬롯의 애정어린 관심을 받고 부담스러웠지만, 그녀의 조숙한 어린 딸 로리타에게 한 눈에 반해버린다. 결국 험버트는 로리타의 곁을 떠나지 않기 위해 샬롯과 결혼을 한다. 어느 날, 로리타에 대한 마음을 기록한 험버트의 일기장을 본 샬롯은 격분해 집 밖으로 뛰쳐나가다 교통사고로 죽고 만다. 험버트는 기숙학교에 보내진 로리타에게 어머니의 죽음을 알리고 함께 도피 여행을 떠난다. 이 때 정체 불명의 추적자가 생기는데...","poster_path":"/lPdCVPf0hkuCJc8mAGPCnHo05Z9.jpg","video_path":"","release_date":"1962-06-21","country":"미국","popularity":30.477,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80,10749]}},{"model":"movies.movie","pk":804,"fields":{"title":"로마의 휴일","overview":"앤 공주(오드리 헵번)는 왕실의 제약과 정해진 스케줄에 싫증이 나자 로마를 여행하던 중 왕실을 몰래 빠져 나간다. 한 신사의 도움으로 서민의 생활을 즐기는 앤. 그러나 그 신사는 특종을 찾아다니는 신문기자였고 특종을 잡기 위해 앤 공주와 로마의 거리를 다니며 여러가지 해프닝을 겪는다. 이 사실을 모르는 앤 공주는 친절한 그에게 정이 들기 시작하고, 단지 특종만을 위해서 그녀와 함께 했던 기자 죠(그레고리 펙) 역시 순수한 앤 공주에게 끌리기 시작한다. 드디어 앤은 궁전으로 다시 돌아가고 죠가 신문기자였던 것을 알게 된 앤은 그에게 실망한다. 그러나 죠는 앤 공주의 사진을 기사로 쓰지 않고 그녀에게 선물이라며 전해주는데...","poster_path":"/4QbjDuanqxit7JzFaarzt0aOkSr.jpg","video_path":"","release_date":"1953-08-26","country":"미국","popularity":12.589,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}}]