[{"model":"movies.movie","pk":646,"fields":{"title":"007 살인 번호","overview":"미국의 로켓 발사 실험이 계속 실패하는 상황에서 자메이카 지역에 파견된 스트랭웨이스 교수가 정체불명의 적에게 살해되는 사건이 발생한다. 살해된 스트랭웨이스 교수는 사실 영국의 비밀 첩보기관 MI6의 요원이었고, 이 불가사의한 사건을 수사하기 위해 제임스 본드는 자메이카로 향한다. 단서를 찾아 스트랭웨이스 교수의 집을 찾아간 007은 책상 위의 사진에서 흑인 남성이 교수와 있는 것을 보고 콰럴이란 이름의 사진 속 남성을 찾아간다. 그에게 크랩 키 섬에 사는 괴짜 박사에 대한 이야기를 듣고 크랩 키 섬으로 잠입한다.","poster_path":"/w9ph5cUfGbw41WXt7yuXsWeN2TV.jpg","video_path":"","release_date":"1962-10-07","country":"미국","popularity":28.73,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":648,"fields":{"title":"미녀와 야수","overview":"18세기 동화작가인 보몽 부인의 꿈 이야기를 아름답고 환상적인 한 편의 시로 형상화한 판타지 영화의 고전. 잘 알려진 동화를 신화적으로 재해석하여 모든 장면을 스튜디오 세트 위에서 촬영했다. 극도로 섬세한 촬영, 고정 프레임 안에서 최면에 걸린 듯한 인물들의 움직임, 콘트라스트가 강한 배경들은 환상적이면서 몽환적인 분위기를 자아낸다. 거울이 삶과 죽음, 이승과 저승 사이의 출입구로 작용하고 있으며, 조제트 데이와 장 마레의 꿈꾸는 듯한 연기 역시 현실과 비현실의 경계를 지워버린다.","poster_path":"/eDVFP076HkfD2LL29aja6zGh6As.jpg","video_path":"","release_date":"1946-10-29","country":"프랑스","popularity":11.768,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,10749]}},{"model":"movies.movie","pk":649,"fields":{"title":"세브린느","overview":"우아하고 지적인 미녀 세브린은 의사인 남편 피엘과 행복하고 부유하게 살고 있지만 일에 열중해 있는 남편에게서 소외감을 느낀다. 물밀 듯이 밀려드는 권태감, 이를 타개하는 방편으로 그녀는, 남편과 마차를 타고 가다 자신을 창녀라고 욕을 하며 산 속에서 끌고 들어가 묶어놓고 채찍을 맞는 등 비정상적인 상상의 나래를 펼친다.  그럼에도 불구하고 걷잡을 수 없는 외로움은 그녀로 하여금 가서는 안될 곳에 발을 들여놓게 만든다. 남편 친구인 잇송씨로부터 고급 요정의 주소를 듣고, 한동안 갈등하다, 숨막힐 듯한 자신의 권태에서 벗어나고픈 일념에 남편이 병원에서 일하는 시간에 그곳에 나가 생전 처음 보는 남자들과 관계를 맺으면서 다소나마 활기를 되찾는다.  그러나 자신에게 그곳을 찾아온 잇송씨와 만난 후, 세브린은 아이를 바라는 남편에 대한 죄책감에 그만 그곳을 뛰쳐나오고 만다. 그 일을 계기로 다시 평범한 가정 주부로 돌아온 어느날 세브린 앞에 한 젊은이가 나타난다. 그는 소매치기 건달로, 하룻밤 손님으로서 그녀를 찾아왔다가 그녀를 사랑하게 되어 남편에 대한 질투심을 이기지 못하고 귀가하는 피엘에게 총을 겨눈다.  아내가 무엇인가 숨기고 있다는 사실을 눈치챈 피엘은 식물인간이 된 것처럼 가장하는데...","poster_path":"/6FkuJLX3NPYRYheNIAxuQS8UHl3.jpg","video_path":"","release_date":"1967-05-24","country":"프랑스","popularity":16.018,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":650,"fields":{"title":"보이즈 앤 후드","overview":"부모의 이혼 후 어린 트레이(Tre Styles: 큐브 구딩 주니어 분)는 어머니와 함께 살고 있었으나, 어머니는 자신 혼자 트레이를 '남자'로 키우기에는 너무 부족함을 느끼고 그를 남편 휴리어스 스타일즈(Furious Styles: 로렌스 피쉬번 분)에게 데려간다.  견고하고 무뚝뚝한 아버지 밑에서 자라나는 트레이는 사춘기 소년이 겪을만한 여러 문제들과 함께 총싸움이 하루가 멀다하고 벌어지는 험악한 로스앤젤레스에서의 여러 어려움도 경험하게 된다.  어느 날 밤 트레이는 거리에서 어떤 패거리와 마주치게 되고 그들의 시비를 피해 도망치던 중 가장 친구 리키(Ricky Baker: 모리스 체스트너트 분)가 그들의 총에 살해 당한다. 이성을 잃은 트레이는 아버지의 만류에도 불구하고, 복수를 다짐하는데...","poster_path":"/v4ox4aSCNT5vyLXl4Q71JiWwCXW.jpg","video_path":"","release_date":"1991-07-12","country":"미국","popularity":28.917,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":651,"fields":{"title":"야전병원 매쉬","overview":"M.A.S.H(야전병원)에는 세 명의 못말리는 외과 전문의가 있다. 매의 눈이라는 별명을 가진 피어스, 공작이란 별명의 포리스트, 귀염둥이 존. 이 세 사람은 전쟁의 공포를 잊기 위해 규율 어기기와 퇴폐풍조 만들기를 밥먹듯 해댄다. 어느날 그들 병원에 미모의 간호장교 훌리한이 부임해 오면서 소동은 극에 달한다. 부대 기강이 해이하다는 보고서를 작성한 신참 간호장교 덕분에 욕을 뒤집어쓴 부대원들은 복수의 칼을 간다. 그러던 어느날 훌리한이 번즈 상사와 막사에서 밤을 보낸다는 정보가 입수되고, 기발쌈쌈한 복수극은 막을 올린다. 훌리한과 번즈의 '불타는 밤'이 난데없이 마이크를 통해 온 부대 안에 생중계 되는데.","poster_path":"/klRFnnbvY4Z4UnB4SCVjUfU7o8Y.jpg","video_path":"","release_date":"1970-02-18","country":"미국","popularity":13.56,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10752]}},{"model":"movies.movie","pk":652,"fields":{"title":"트로이","overview":"고대 그리스 시대, 가장 잔인하고 불운한 사랑에 빠지고 만 비련의 두 주인공 트로이의 왕자 파리스와 스파르타의 왕비 헬레네. 사랑에 눈 먼 두 남녀는 트로이로 도주하고, 파리스에게 아내를 빼앗긴 스파르타의 왕 메넬라오스는 미케네의 왕이자 자신의 형인 아가멤논에게 복수를 부탁한다. 아가멤논은 그리스 도시 국가들을 규합해 트로이로부터 헬레네를 되찾기 위한 전쟁을 일으킨다. 그러나 전쟁의 명분은 동생의 복수였지만, 진짜 이유는 모든 도시 국가들을 통합하여 거대한 그리스 제국을 건설하려는 야심이었다.","poster_path":"/1TsdNMKodmOKyo4xPacxq7opo3p.jpg","video_path":"1lRQc-YugZE","release_date":"2004-05-03","country":"미국","popularity":44.403,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,36,10752]}},{"model":"movies.movie","pk":653,"fields":{"title":"노스페라투","overview":"크노크라는 괴상한 노인의 부동산 중개소 직원인 후터(Hutter: 구스타프 폰 방엔하임 분)는 비스보르크라는 한 소도시에 그의 부인 엘렌(Ellen: 그레타 쉬레더 분)과 살고 있었다. 어느날 크노크는 비스보르크에 집을 한 채 사겠다는 오를록 백작(Graf Orlok: 막스 쉬렉 분)의 편지를 받고 후터를 백작의 성으로 급히 보낸다. 후터는 자신이 오랫동안 집을 비우는 것을 슬퍼하는 부인을 친구인 하딩의 집에 머무르게 하고 백작의 성을 향해 떠난다. 길을 가다 어느 덧 해가 저물어 한 여관에 머무르게 된 후터는 우연히 조그마한 책자를 발견한다. 책에는 흡혈귀에 대한 섬뜩한 이야기가 씌여 있다. 이 영화의 사이 사이에는 훗날 비스보르크에서 일어날 일을 예언이라도 하는 듯한 내용이 삽입되어 있다. 다음날 다시 백작의 성을 향해 길을 가던 도중 고갯길에 다다르자 공포감을 느낀 짐꾼들은 더 이상 가기를 거부하고 후터는 할 수 없이 혼자서 길을 떠난다. 그런데 이때 어디선가 기괴한 인상의 마부가 홀연히 나타나 후터를 목적지인 오를록 백작의 성까지 눈깜짝할 사이에 데려다 준다. 성에 도착한 후, 어딘지 섬뜩한 느낌을 주는 오를록 백작을 만나 후터는 식사대접을 받고 하룻밤을 지낸다. 다음날 목에 무언가 물린 자국이 난 것을 발견하지만 후터는 모기에게 물린 것으로 간주해 버린다. 다시 오를록 백작과 만나 집에 대한 매매 이야기를 하는 도중 우연히 백작은 후터의 부인 엘렌의 사진을 보게된다. \"당신 부인의 목이 참 아름답군요\"라면서 백작은 의미심장한 표정으로 후터의 바로 맞은편에 있는 집을 사겠다고 한다. 이날밤 후터는 자신의 방으로 침투해 들어오려는 혼령을 만나게 되고 혼비백산하여 지하실로 내려가게 되는데, 지하실에 놓인 관속에서 죽은 시체와 같이 누워있는 오를록 백작이 눈을 뜨고 후터를 향해 일어선다. 완전히 공포에 사로잡힌 후터는 자신이 성에 갇힌 사실을 인식하고 어떻게든 성을 빠져 나갈 궁리를 한다.","poster_path":"/3MI2hME5h1yrGAT2eWjXaeHf89e.jpg","video_path":"","release_date":"1922-02-17","country":"독일","popularity":18.525,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,27]}},{"model":"movies.movie","pk":654,"fields":{"title":"워터프론트","overview":"테리(말론 브랜도)와 그의 형 찰리(로드 스타이거)는 부둣가 노조를 장악하고 있는 프렌들리(리 J. 콥) 일당의 하수인 노릇을 하며 살아간다. 어느 날 테리는 프렌들리의 부탁으로 친구인 조이 도일을 옥상으로 불러내는 임무를 맡는다. 조이는 선창 노동자로 부두범죄위원회에 나가 프렌들리의 부정행위를 증언하기로 되어있었고 이를 미리 눈치 챈 프렌들리가 테리를 이용해 조이를 옥상으로 유인한 뒤 옥상에서 밀어 조이를 살해한 것이다. 뒤늦게 이 사실을 안 테리는 자책감에 괴로워하고 그러는 가운데 조이의 여동생을 만나 야릇한 감정에 사로잡힌다. 한편 이 마을의 배리 신부(칼 몰덴)는 부둣가 노조를 중심으로 벌어지고 있는 부당행위를 막아야 한다고 결심하고 노동자들을 선동하려 하지만 일자리를 잃거나 보복을 당할까 두려워한 노동자들은 선뜻 신부님의 일에 동참하려 하지 않는다. 그 가운데 듀간이란 노동자가 신부와 함께 끝까지 노조를 대항해서 싸울 것을 약속하지만 또 다시 프렌들리 일당에게 살해되고 만다. 베리 신부는 테리에게 조이의 죽음에 관해 증언해 줄 것을 부탁하지만 테리는 용기를 내지 못한다. 그러는 가운데 조이의 죽음에 관한 청문회가 다가오고 테리는 청문회의 증인으로 출석 요구장을 받는다. 프렌들리 일당은 테리의 형인 찰리를 협박해 테리의 입을 막아보려 하지만 형 조차 끝내 테리의 결심을 바꿔놓지 못한다. 결국 프렌들리 일당은 찰리마저 잔인하게 살해하고 테리에게 다시 한번 마지막 경고를 한다. 테리는 복수를 결심하고 청문회에 나가 프렌들리가 조이와 듀간의 살인을 지시했음을 증언한다. 프렌들리는 조이의 일자리를 빼앗는 방법으로 그에게 복수하려 하고 테리는 부두 노동자들 사이에서 조차 밀고자란 이유로 따돌림을 받는다. 하지만 테리는 끝까지 프렌들리에 맞서 대항하고 테리의 진심을 알게 된 노동자들 모두 테리를 지지하여 부두의 노동조합 운영권을 빼앗는다.","poster_path":"/v1RtJ1qR4v9nrnfoBVBl6hjTW9.jpg","video_path":"","release_date":"1954-06-22","country":"미국","popularity":12.129,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":655,"fields":{"title":"파리, 텍사스","overview":"멕시코와 미국의 접경 지역 부근, 텍사스주의 어느 황량한 마을에 탈진한 듯 보이는 한 남자가 걸어온다. 그의 이름은 트래비스. 의식을 잃은 트래비스의 소지품에서 ‘월트’란 이름을 발견한 의사는 연락을 취하게 되고, 캘리포니아주 로스앤젤레스에서 살던 동생 월트가 형인 트래비스를 데리러 온다. 4년 만에 소식을 접한 월트는 병원에서 말 없이 사라진 형을 바로 찾아내지만, 형은 계속 침묵으로만 일관한다. 그동안 형의 아들인 헌터를 맡아 기르던 월터와 그의 아내 ‘앤’은 헌터가 트래비스를 아버지로 인정할 수 있게 최선을 다하지만, 다른 한편으로는 기른 정에 얽매여 헌터를 잃게 되진 않을까 우려한다.  월트는 형이 텍사스에서 헌터의 엄마, ‘제인’과 살다가 왜 갑자기 헤어지게 됐는지 털어놓지 않자 답답해하고, 트래비스는 앤으로부터 제인이 헌터에게 매달 정기적으로 송금해오는데, 휴스턴의 한 은행을 이용하고 있다는 애기를 듣고 직접 찾아보기로 결심하는데..","poster_path":"/6NuFYT1f1rG0AeIVTJEgsRa7AOi.jpg","video_path":"","release_date":"1984-08-23","country":null,"popularity":15.273,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":657,"fields":{"title":"007 위기일발","overview":"스펙터의 두목 블로펠트는 러시아의 새 암호 해독기를 손에 넣기 위해 터키에 있는 소련의 암호부 여직원 타티아나를 이용한다. 당시 소련의 스메르쉬 작전국 국장으로 일했던 클래브 대령은 충성심이 높은 그녀를 불러내고, 제임스 본드를 유인해 낸 후 함정에 빠뜨려서 죽이려 한다.  실비아와 달콤한 시간을 보내던 제임스 본드는 국장의 호출을 받고, 무기 담당 Q에게서 비밀장치가 있는 가방을 받는다. 스펙터 일당과 KGB의 추척을 받던 국장과 본드는 KGB가 고용한 불가리아인 살인 청부업자 크릴렌쿠를 저격하게 되는데...","poster_path":"/kZ90T8hrgHmr2DDv6kRyhMEYta8.jpg","video_path":"","release_date":"1963-10-10","country":null,"popularity":26.373,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53]}}]