[{"model":"movies.movie","pk":12311,"fields":{"title":"바운티호의 반란","overview":"1787년 영국 포츠머스. 유럽 식량경제를 뒤 바꿔 놓을 지도 모르는 경제 작물인 빵나무의 종자나무를 가져오기위해 영국 포프머드 항구에서 바운티호가 역사적인 출범을 한다. 빌리이 선장 이하 부선장 크리스찬 및 80명의 선원들은 지구의 반을 돌아야하는 대장정을 시작한다. 출발하자마자 치즈 절도 사건이 일어나고, 선장의 부탁으로 선장의 집에 갖다준 밀즈라는 선원이 죄를 뒤집어쓰게 되나 곤란해진 선장의 억지에 의해 상관 모독죄로 밀즈에게 채찍 24대의 체벌이 가해지게 된다.  항상 독재적인 권위로 선원들을 다스리는 발리이 선장은 선원들에게 두려움 외에도 반항심을 불어넣어 주었다. 그리고 빌리이 선장은 부하들을 다스리는 일에서 크리스찬과 부딪치게 된다. 마침내 킹조지 섬에 닿게 되고 항해의 목적인 빵나무 종자를 채취하는 동안 무단 이탈한 선원을 체벌하여 가둔다. 이에 불만 느낀 선원들과 크리스찬은 선상 반란을 일으키게 되고 크리스찬은 선장을 죽이려는 선원들을 만류하고 일주일분의 식량과 나침판 지도 등을 주어 구명정에 태워 망망대해에 내려놓는다. 그리고 바운티호는 타이티섬으로 항로를 돌리는데...","poster_path":"/dRrfw6EJ8lej25tbvEC5ieXTU8Q.jpg","video_path":"","release_date":"1935-11-22","country":"미국","popularity":12.473,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,36]}},{"model":"movies.movie","pk":12335,"fields":{"title":"마법의 빗자루","overview":"  제2차 세계 대전 중 영국의 한적한 시골에서 혼자 사는 미스 프라이스(Eglantine Price: 안젤라 랜스베리 분)는 마술통신대학에서 마녀 수업을 한 올챙이 마녀인데, 런던 모습으로 전쟁 고아가 된 세 남매 찰리(Charlie: 이안 웨이힐 분)와 캐리(Carrie: 신디 오캘러헌 분), 폴(Paul: 로이 스마트 분)을 떠맡게 된다. 빗자루 타는 연습을 하다 아이들에게 들킨 프라이스는 입막음으로 여행 주문을 폴에게 가르쳐 주는데, 통신 대학이 폐교 됐다는 소식을 듣고 애들과 함께 여행 주문을 이용해 침대를 타고 런던으로 간다. 학장 브라운 교수에게 중요한 마술 주문을 배우기 위한 것이다. 브라운 교수는 그 주문이 적힌 책을 반쪽만 갖고 있는 다른 반쪽을 찾기 위해 시장 거리에 간 프라이스 일행은 헌책방 주인에게서 놀라운 이야기를 듣는다.","poster_path":"/3V7UFCu1u8BJLnoCdvdEqPYVaxQ.jpg","video_path":"","release_date":"1971-10-07","country":"미국","popularity":12.658,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,35,10402,10751]}},{"model":"movies.movie","pk":12403,"fields":{"title":"퍼펙트 겟어웨이","overview":"많은 사람들의 축복 속에서 성대한 결혼식을 치른 클리프(스티브 잔)와 시드니(밀라 요보비치) 커플은 로맨틱한 하와이에서 스릴 넘치는 모험을 할 특별한 신혼여행을 계획한다. 환상적인 하와이 해변에서 아무에게도 간섭 받지 않고 다이나믹한 신혼여행을 꿈꾼 클리프와 시드니는 도착하자마자 자신들이 원하던 파라다이스를 찾았다고 생각하지만, 곧이어 해변가에서 다른 신혼부부의 시체가 발견되고 불안해진 이들은 여행을 계속 이어갈지 갈등에 휩싸이게 된다.  그러나, 오래도록 계획했던 신혼여행을 포기할 수 없었던 클리프와 시드니는 여행을 계속하기로 결심하지만, 낯선 여행객들과 마주칠 때마다 의심과 경계의 끈은 점점 더 팽팽해진다. 그러던 중 어딘지 모르게 수상해 보이지만 섬의 지리를 너무나 잘 알고 있는 낯선 커플과 동행하게 되고 이들에게 도움을 받으며 여행을 이어가게 된다. 누구 하나 믿을 수 없고 점점 미심쩍은 사람들로 불안한 기운만 맴도는 가운데, 최고의 파라다이스라 생각했던 환상의 섬은 생존을 위협하는 두려운 섬으로 변해 가는데...","poster_path":"/c8sZ8SngW6lkWc6nx6ZCUj4JAef.jpg","video_path":"","release_date":"2009-06-08","country":"미국","popularity":19.431,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,53,9648]}},{"model":"movies.movie","pk":12405,"fields":{"title":"슬럼독 밀리어네어","overview":"2006년, 뭄베이. 빈민가 출신의 18살 고아 자말은 거액의 상금이 걸려있는 ‘누가 백만장자가 되고 싶은가’라는 최고 인기 퀴즈쇼에 참가한다. 처음 모두에게 무시당하던 자말은 예상을 깨고 최종 라운드에 오르게 되고, 정규 교육도 제대로 받지 못한 그의 부정행위를 의심한 경찰은 자말을 사기죄로 체포한다. 하지만, 결국 자말이 살아온 모든 순간이 정답을 맞출 수 있는 실마리였다는 것과, 그가 퀴즈쇼에 출연한 진짜 목적이 밝혀지게 되는데…","poster_path":"/q1iXWNplvy5bm61SH6EbpOVU1fU.jpg","video_path":"","release_date":"2008-11-12","country":null,"popularity":16.95,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":12429,"fields":{"title":"벼랑 위의 포뇨","overview":"호기심 많은 물고기 소녀 포뇨는 따분한 바다 생활에 싫증을 느끼고, 급기야 아빠 몰래 늘 동경하던 육지로 가출을 감행한다. 해파리를 타고 육지로 올라온 포뇨는 그물에 휩쓸려 유리병 속에 갇히는 위기에 처하게 된다. 때마침 해변가에 놀러 나온 소년 소스케의 도움으로 구출되는 포뇨. 이후 소스케가 마련해 준 초록 양동이에서 소스케와의 즐거운 육지 생활을 시작한다. 하지만 곧 바다의 주인이자 포뇨의 아빠인 후지모토에 의해 포뇨는 다시 바다로 끌려가게 된다. 우여곡절 끝에 여동생들의 도움으로 탈출에 성공한 포뇨는 거대한 파도와 함께 소스케에게로 향하는데...","poster_path":"/gDT5xMYTLCJdLaUMJTqqfEfvSsD.jpg","video_path":"","release_date":"2008-07-19","country":"일본","popularity":104.157,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,10751]}},{"model":"movies.movie","pk":12435,"fields":{"title":"내니 다이어리","overview":"한 인류학자의 현장일지를 위해 블랙베리에 종사하기를 원하는 ‘애니’는 엄마 그늘에서 벗어나 용돈을 벌기 위해 뉴욕 상류층 자녀를 봐주는 내니 일을 시작한다. 아이 돌보는 일이라고 해서 재미있고 편할 거라고 생각하면 큰 오산!! 애니가 처음 만난 아이는 X가의 못 말리는 골칫덩어리 ‘그레이어 X’. 뉴욕 최고의 상류층답게 이 녀석의 집 또한 어마어마 하다. 하루 종일 걸어도 다 볼 수 없는 방들과 죽을 때까지 신어도 남을 신발, 최고의 명품들로 가득한 옷장 속 옷가지들.. 거기에 도저히 감당하기 힘든 뉴욕 정통 럭셔리 부인 ‘미세스 X’까지 앞날이 깜깜하다.  첫날 아침부터 시작된 미세스 X의 지시. 티파니에 들러서 ‘미스터 X’의 손목시계를 찾고, 네 살짜리 그레이어 X의 초등학교 입학을 위한 추천장을 챙기고, 라틴어, 프랑스어, 수영 등등 과외 시간 체크에 미세스 X의 명품 옷 크리닝까지 하루가 48시간이라 해도 부족한 상황이다. 애니는 지금 내니 생활을 하는 건지, 집사 생활을 하는 건지 도무지 알 수 없는 현실에 본격적으로 미세스 X 와의 신경전을 벌이기 시작하는데..","poster_path":"/8hX6rcxnCidaqegPCyeFm9PODBn.jpg","video_path":"","release_date":"2007-08-24","country":"미국","popularity":12.4,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":12437,"fields":{"title":"언더월드: 라이칸의 반란","overview":"어둠이 지배하는 세상 아래의 세계. 그곳에서 최고 계급층인 뱀파이어 족과 그들에게 노예로 길러진 늑대인간 ‘라이칸’ 족은 수백 년간 종속 관계를 이어간다. 한편 라이칸 족의 루시안은 노예 종족 임에도 불구하고 뱀파이어 족의 왕인 빅터의 총애를 받아 자신의 종족을 통제한다. 그러나 루시안은 빅터의 딸 소냐와 비밀리에 금지된 사랑을 나누며 자신의 영원한 자유를 위해 함께 탈출을 계획한다. 그러던 어느 날, 루시안은 베어울프와 전투 중 위험에 처한 소냐를 구하기 위해 금기시 되어있는 칼라(라이칸을 제어하는 목에 차는 도구)를 제거 했다는 이유로 처형 위기에 처하고, 그런 루시안을 위해 소냐는 목숨을 걸고 그를 탈출시킨다. 탈출에 성공한 루시안은 그의 동족 라이칸들과 베어울프를 집결시켜 뱀파이어 족에 대항해 거대한 전쟁을 선포하는데…","poster_path":"/zFqgPySgwZzzokDtm5BLxbNkmXj.jpg","video_path":"","release_date":"2009-01-22","country":"미국","popularity":26.081,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,53]}},{"model":"movies.movie","pk":12444,"fields":{"title":"해리 포터와 죽음의 성물 1","overview":"덤블도어 교장의 죽음 이후, 마법부는 죽음을 먹는 자들에게 점령당하고 호그와트는 위기에 빠진다. 성년이 되며 해리를 지켜주던 수호 마법은 사라지고 해리와 론, 헤르미온느는 볼드모트 영혼의 조각이 보관된 호크룩스를 찾아 파괴하기 위한 모험을 떠난다. 그러나 이미 볼드모트에 의해 장악된 마법세계에서 죽음을 먹는 자들을 피해 숨어다니는 것만으로도 쉽지 않다. 세 사람에게 남겨진 덤블도어의 유품은 수수께끼처럼 그저 막막하고, 아무런 단서도 없이 떠난 그들의 모험은 불안과 초조함으로 가득하다. 계속되는 시련의 나날 속에 세 친구는 끊임없이 서로에 대한 믿음과 숙명에 대한 의지를 시험받는다.","poster_path":"/lOXvz8HrgOkp7AXGQp1APKeZqag.jpg","video_path":"BRnl6Xj9wc0","release_date":"2010-10-17","country":null,"popularity":196.22,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14]}},{"model":"movies.movie","pk":12445,"fields":{"title":"해리 포터와 죽음의 성물 2","overview":"덤블도어 교장이 남긴 죽음의 성물의 단서를 쫓던 해리 포터는 볼드모트가 그토록 찾아 다닌 절대적인 힘을 가진 지팡이의 비밀을 통해 드디어 마지막 퍼즐을 완성한다. 볼드모트의 영혼이 담긴 다섯 번째 호크룩스를 찾기 위해 마법학교 호그와트로 돌아온 해리와 친구들은 그들을 잡으려는 보안마법에 걸려 위기를 맞지만 덤블도어의 동생인 에버포스의 도움으로 벗어난다. 그리고 그에게서 덤블도어와 어둠의 마법사 그린델왈드에 관한 놀라운 과거에 대해 알게 된다. 한편 볼드모트는 해리에 의해 호크룩스들이 파괴되었음을 느끼고 호그와트로 향한다. 해리를 주축으로 한 불사조 기사단과 죽음을 먹는 자들 간의 전투가 벌어지며 호그와트는 거대한 전쟁터로 변하게 되는데...","poster_path":"/ehUeFvQeo8Vr2aDIKLsLbC8okcw.jpg","video_path":"tM7gsg1cGu0","release_date":"2011-07-07","country":"미국","popularity":199.118,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14]}},{"model":"movies.movie","pk":12448,"fields":{"title":"노틀담의 꼽추 2","overview":"흥겨운 축제 분위기에 잔뜩 들떠있는 파리. 며칠후면 사랑의 축제가 열리기 때문이다. 축제의 하이라이트는 노틀담의 종지기 콰지모도에 의해서 진행된다. 콰지모도가 사랑의 종 라피델을 울리는 동안 연인들은 번갈아가며 무대위에 올라 마음에 답고 있던 연인의 이름을 힘껏 외치는 것이다.  하지만 정작 벨을 울려야 하는 콰지모도는 쓸쓸하기만 하다. '못난내가 누구의 이름을 부를 수 있겠어…'  사로슈의 서커스단이 도착하면서 축제 분위기는 한층 고조된다. 아슬아슬한 외줄위에서 공중제비를 돌고 거대한 코끼리를 단숨에 사라지게 하는 마술사 사로슈는 시민들의 눈을 완전히 사로잡았다. 그러나, 사로슈의 진짜 목적은 축제가 아니었다.  그것은 바로 사랑의 종 라피델. 라피델이야 말로 세계 최고의 보물이라는 소문이 그의 마음 속을 가득 채우고 있었던 것이다.  자신이 파리델을 훔치는 사이 콰지모도의 시선을 다른 곳으로 돌리기 위해 사로슈는 자신의 아름다운 조수 마들렌을 콰지모도에게 접근시킨다. 아름답고 순수한 마들렌에게 마음을 빼앗겨 버린 콰지모도.  그러나 사로슈가 종을 훔쳐낸 사실이 알려지고, 콰지모도의 단짝 친구이자 에스메랄다와 피버스의 둘도 없는 아들 제퍼가 사라졌다는 것을 알게 되자 콰지모도의 사랑은 곧 분노로 바뀌어 버린다.  근위대장 피버스를 중심으로 조직된 수색대가 파리를 샅샅이 뒤지지만, 사로슈 일행은 흔적도 찾을 수 없다. 과연 콰지모도와 그의 사랑의 힘은 사악한 사로슈로부터 라피델과 제퍼를 구해낼 수 있을 것인가?","poster_path":"/5yg8QNrzGERBEvQqPxaQxTZF21m.jpg","video_path":"","release_date":"2002-02-05","country":"미국","popularity":27.11,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}}]