[{"model":"movies.movie","pk":4474,"fields":{"title":"겁나는 여친의 완벽한 비밀","overview":"엽기, 황당, 다혈질 슈퍼걸! 그녀 이름은 G- girl (Great-Girl)!!  “나에게도 봄날이 왔어요~”\r 슈퍼 히로인 G-girl, 달콤한 사랑에 빠지다!\r 일명 G-Girl(great-girl)로 통하는 슈퍼 히로인 ‘제니’(우마 서먼). 정의의 이름으로 타인을 도우며, 사생활을 포기하며 살다보니, 여태껏 변변한 애인 하나 없는 자신의 신세가 처량하고 한심스럽기만 하다. 그러던 어느 날, 그녀 앞에 나타난 멋진 킹카 ‘매트’(루크 윌슨)의 열렬한 작업으로 이내 둘은 뜨거운 연인이 되고 환상적인 데이트로 사랑을 키워간다.  “감히 날 버려?! 너 나한테 딱 걸렸어~!!”\r 그녀를 화나게 한 그, 생지옥(?!)을 보게 되리니…\r 슈퍼 히로인 여자친구와의 새롭고 신기한 경험이 시들해짐과 동시에 직장동료인 ‘한나’에게 눈을 돌리게 된 ‘매트’. 그에게 결별을 통보 받게 된 ‘제니’는 감히! 자신을 차버린 그에게 심한 모욕과 분노를 느끼게 되고, 결국 이글이글 타오르는 분노와 질투심이 폭발하게 된다. 그녀는 G-girl의 전매특허, 슈퍼 파워로 그와 ‘한나’에게 경험해보지 못한 무시무시하고 살벌한 복수를 감행하게 되는데…  그녀의 질투심이,,, 지상최대 슈퍼복수극을 불러일으킨다!!","poster_path":"/dtgGUZu6izoD40uJoDbUJofO1Cv.jpg","video_path":"","release_date":"2006-06-20","country":"미국","popularity":13.513,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,878,10749]}},{"model":"movies.movie","pk":4477,"fields":{"title":"데블스 오운","overview":"1972년 북아일랜드, 8살의 어린 프랭크 맥과이어(Francis \"Frankie\" McGuire: 브래드 피트 분)는 아버지가 영국 경찰에 의해 무참히 살해되는 것을 목격한다. 그리고 1993년 뉴욕. IRA 지도부의 핵심투사가 된 프랭크는 영국군의 무차별 소탕 작전을 피해 로리 디바니(Rory Devaney)란 가명으로 미국에 입국한다. 미국에서 이들 IRA대원의 뒤를 봐주던 피터 법관(Peter Fitzsimmons: 죠지 허른 분)은 로리를 뉴욕 경관 톰 오미아라(Tom O'Meara: 해리슨 포드 분)의 집에 묵게 해준다.  같은 아일랜드 혈통인 톰과 그의 가족은 로리를 가족처럼 대하고, 소년같은 친절한 미소를 가진 로리는 톰에게 있어 새로운 활력소가 되며 절친한 우정을 나눈다. 하지만 로리는 IRA의 수뇌부로부터 미사일 입수 계획을 명령받던 중 바크(트리트 윌리암스 분)라는 무기상으로부터 위협을 받는다. 자신의 신변보호를 위해 살인은 계속되고 뒤늦게야 모든 사실을 알게된 톰은 배신감과 테러의 잔혹함을 용서하지 못하고 추격전을 벌이는데. 이제 두 사람의 숙명적인 격돌은 피할수 없는 운명이 되고 FBI와 영국 비밀경찰까지 로리의 체포에 나선다.","poster_path":"/7XIxdjhaoDIiv7slEiOhBEzMtqu.jpg","video_path":"","release_date":"1997-03-12","country":"미국","popularity":16.302,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":4478,"fields":{"title":"은밀한 유혹","overview":"고등학교 시절부터 알고지낸 다이아나(데미 무어 분)와 데이빗(우디 해럴슨 분)은 비록 가난하지만 서로를 끊임없이 사랑하고 아끼는 부부이다. 남편의 꿈인 집을 지을 적당한 장소를 발견한 후 땅을 사기 위해 대출을 받지만 불행히 주가가 하락해 하루아침에 모든 것을 잃고 만다. 돈이 절실한 데이빗과 다이아나는 라스베가스로 향하지만 이틀 만에 빈털터리가 된 후 실의에 빠져 돌아가려는 그들에게 억만장자 존 게이지(로버트 레드포드 분)로부터 뜻밖의 초대를 받는다. 그리고 존은 다이아나와의 하룻밤에 대한 대가로 1백만 달러를 제안한다. 두 사람은 존의 급작스런 제안으로 당황하게 되는데...","poster_path":"/2YdiDOrhguThFY0kBSDPej4Ow8g.jpg","video_path":"","release_date":"1993-04-07","country":"미국","popularity":21.081,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":4481,"fields":{"title":"마농의 샘 2부","overview":"양치기로 혼자 살아가는 마농은 아버지를 죽음으로 몰고 간 소베랑과 위골랭, 그리고 방관자였던 마을 사람들에게 복수한다. 샘물의 원천을 아는 마농이 물줄기를 바꿔버리자 마을은 가뭄 때문에 고통받는다. 주민들이 과거를 반성하며 기우제를 지내자 마농은 원한을 풀고 샘물을 열어준다. 복수와 화해를 거치면서 소베랑은 장이 자기 아들이고 마농이 손녀임을 알게 되는데...  아버지의 죽음에 대한 어린 마농의 절규를 뒤로하고 10년을 뛰어 넘는다. 세자르(이브 몽땅 )와 위골랭(다니엘 오떼유)은 카네이션 재배에 성공하고, 그곳에 홀로남아 양치기 처녀로 성장한 마농(엠마뉴엘 베아르)은 마을 주민들까지 아버지를 죽게한 공범으로 여긴다. 위골랭은 우연히 마농의 목욕하는 모습을 보고 반하게 된다. 위골랭은 세자르에게 자신이 마농을 사랑한다고 말하고, 그녀에게 구애를 하지만 마농은 그를 피한다. 우연히 마을 사람들이 말하는 대화 속에 아버지가 샘을 파다 죽게 된 경위까지도 알게 되고, 마을 사람과 위골랭, 빠뻬에 대해 복수를 다짐한다.  어느날 그녀는 염소를 구하려다, 샘의 근원을 발견해 그곳을 막아버려, 아버지가 당했던 그대로 그들에게 돌려준다. 갑자기 물이 말라버렸음에 놀란 마을 주민들과 위골랭은 다급해져만 가고, 기도회에 몰린 그들에게 사제는 마을 주민들에게 꾸짖는다. 전부터 마농이 은근히 좋아하고 있던 학교 선생인 베르나르(히프폴리떼 지라르도)의 생일 잔치에서, 그녀는 세자르와 위골랭의 죄를 밝힌다. 계속 발뺌하는 세자르에게 목격자로 에리아신(디디어 페인)이 나타난다. 마농에게 청혼을 거절당한 위골랭은 자살하게 되고, 세자르는 허무함을 느끼는데...","poster_path":"/h4KWbKBg6gvELuLym3KrsW3T9eJ.jpg","video_path":"","release_date":"1986-11-19","country":"프랑스","popularity":13.388,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":4488,"fields":{"title":"13일의 금요일","overview":"1958년, 크리스탈 호수 야영장은 제이슨이란 어린 소년이 익사한 후, 두 명의 캠프 지도 학생이 누군가에게 살해된 사건 이후 폐쇄되었다. 이곳에 제이슨의 저주가 내렸다고 믿는 마을 사람들의 수많은 경고에도 불구하고 야심만만한 스티브 크리스티(Steve Christy: 피터 브라우너 분)는 이곳을 다시 열기로 하고 젊은이들을 고용해 야영장을 단장한다.  때는 마침 익사한 제이슨의 생일인 13일의 금요일이고, 스티브의 야심은 연쇄 살인을 촉발시키는 결과를 초래한다. 야영장의 젊은이들이 하나 둘 차례차례 살해되고, 유일한 생존자가 된 앨리스(Alice: 에드리언 킹 분) 앞에 드디어 범인의 정체가 드러난다. 살인자는 제이슨의 어머니인 브리스 부인(Mrs. Voorhees: 벳시 팔머 분). 아들의 죽음은 당시 야영장 직원들의 무심함 때문이라고 원망하며 복수에 불타있는 브리스 부인은 야영장이 다시 개장되는 것을 용서할 수 없다. 그러나 앨리스의 반격으로 최후를 맞이하고, 폭풍이 지나간 듯 어둠이 걷히고 아침이 찾아온다.  호수에서 배를 탄 채 탈진해 있는 앨리스, 모든 것이 끝났다고 마음을 놓았던 그 순간, 물속에서 솟구쳐 올라온 제이슨에게 끌려 호수에 빠진다. 다행히 구조되어 병원에서 눈을 뜬 앨리스, 그러나 제이슨을 보지못했다고 전하는 경찰의 말에 다시 아득해진다.","poster_path":"/4nbUlVEg31I8lchI3bu3Oq3Ks4t.jpg","video_path":"","release_date":"1980-05-09","country":"미국","popularity":42.427,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":4507,"fields":{"title":"하몽 하몽","overview":"실비아(Silvia: 페네로프 크루즈 분)는 고속도로변에서 매춘 술집을 운영하는 카르멘(Carmen: 안나 칼리에나 분)의 조카(국내 번역에는 조카지만, 실제 설정은 어머니임)로 팬티 회사의 공장에서 일하는 아름답고 관능적인 처녀이다. 실비아는 팬티 공장 사장의 아들 호세(Jose Luis: 조디 몰라 분)와는 연인 사이인데 호세의 어머니 콘치타(Conchita: 스테파니아 샌드렐리 분)의 맹렬한 반대는 두 사람을 힘들게 한다. 창녀의 조카라 비천한 신분에도 이유가 있지만 그보다 호세의 아버지 마뉴엘(Manuel: 후안 디에고 분)이 카르멘과 불륜의 관계를 맺고 있다는 사실을 알기 때문이다.  호세가 실비아와의 결혼 승락을 구하려 하자 두 사람 사이를 갈라놓기로 작심한 콘치타는 햄 건조 공장에서 일하는 투우사 지망생 라울(Raul: 하비에르 바르뎀 분)을 고용하여 실비아를 유혹하도록 주문한다. 이 과정에서 라울의 젊은 육체에 사로잡힌 콘치타는 라울과 불륜 행각을 벌이고 라울의 접근으로 마음이 흔들리기 시작한 실비아 때문에 번뇌에 빠진 호세는 카르멘과 육체 관계를 갖는다. 한편, 실비아와도 관계를 한 라울과 콘치타와 정사 장면을 목격하고 이성를 잃어버린 호세는 라울을 죽여버리겠다고 결심, 햄 건조공장에서 라울과 결투를 벌이지만 오히려 라울에게 맞아 죽고, 이때 건조장에 나타난 실비아, 카르멘, 마뉴엘은 통한의 눈물을 흘린다.","poster_path":"/pQIyhg2Ec2mJIC4l42ZIXHRf2gJ.jpg","video_path":"","release_date":"1992-09-03","country":"스페인","popularity":12.747,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":4512,"fields":{"title":"비겁한 로버트 포드의 제시 제임스 암살","overview":"미국 전역을 떠들썩하게 하는 악당 제시 제임스(브래드 피트)는 청년 로버트 포드(케이시 애플렉)의 우상이자 동경의 대상이다. 그의 업적을 적은 책들을 사보며 그와 같이 되고 싶어하는 로버트 포드는 우연한 기회에 제시 제임스 갱단의 일원이 될 기회를 얻는다. 실제 가까이에서 본 제시는 다소 다혈질적이고 책에서와 같이 마냥 전설적인 행동만 하는 것이 아님을 알게 된 로버트 포드는 점점 그에게 실망하게 되고, 자신의 형과 자신의 실수로 인해 언제 제시에게 살해당할지 모른다는 두려움으로 그를 살해할 계획을 세우게 된다.","poster_path":"/2d1S6fJS80fvseg6mJE8eq5o7Kx.jpg","video_path":"","release_date":"2007-09-07","country":"미국","popularity":11.952,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,37]}},{"model":"movies.movie","pk":4513,"fields":{"title":"써티 데이즈 오브 나이트","overview":"해가 뜨기 전 D-30  북아메리카 최북단 도시인 알래스카 배로우는 매년 겨울이면 30일 동안 해가 뜨지 않는 어둠의 도시가 된다. 이 기간이 되면 사람들은 잠시 마을을 떠나고, 움직이기 힘든 노약자나 마땅히 갈 곳 없는 사람들만이 도시에 남게 된다.  눈보라 치던 날, 놈들이 왔다!  마침내 마지막 석양이 지고, 30일간의 어둠이 시작되던 날 밤.  눈보라와 함께 정체 모를 습격자들이 도시에 당도한다.  알 수 없는 언어를 쓰며, 인간인지 동물인지 구별 할 수 없을 만큼 빠르고 강한 이들은 어둠을 틈타 도시를 피로 물들인다.  살아 남기 위한 한 남자의 처절한 사투가 시작된다!  하나 둘씩 습격자에 의해 희생당하는 배로우의 주민들.  이제 도망칠 수도 맞설 수도 없는 그들에게 기댈 곳은 마을에 유일하게 남은 보안관 에벤 뿐이다.  그는 자신에게 마지막 희망을 건 생존자들을 위해, 사랑하는 아내를 위해, 습격자와의 위험한 사투를 시작한다.","poster_path":"/bKRPWqPG4tgpm7XFQyV2LXTrwp2.jpg","video_path":"","release_date":"2007-10-17","country":"미국","popularity":41.637,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":4517,"fields":{"title":"골든 에이지","overview":"16세기 말, 신교도와 구교도의 대립으로 대륙간의 전쟁이 한창인 시대. 영국은 신교도인 여왕 엘리자베스 1세가 통치하고 있다. 구교도가 주권을 잡은 스페인은 왕위 계승 서열 2위인 메리 스튜어트를 이용해 영국을 점령하고자 엘리자베스의 암살음모를 계획한다. 국가 간의 동맹을 목적으로 여왕의 구혼자들이 줄을 잇는 사이, 엘리자베스는 자유로운 탐험가 월터 라일리 경에게 빠져들지만 나라를 통치하는 ‘여왕’의 위치 때문에 애써 마음을 숨긴다. 라일리 경에 대한 마음은 점점 커져만 가고 여자로서의 삶과 여왕으로서의 권위에서 갈등하던 엘리자베스는 메리 스튜어트의 암살 음모를 발각하게 된다. 반역자로 사형에 처해진 메리 스튜어트의 죽음을 빌미로 스페인은 영국과의 거대 전쟁을 선포하는데… 한 여자로서의 인생에 사랑이라는 축복 대신 전쟁이라는 무거운 짐을 짊어진 그녀는 운명이 자신의 어깨 위에 얹어놓은 여왕의 자리를 인정하고 검을 손에 쥔다. 그리고 이제, 스페인 무적함대에 맞선 역사상 가장 위대한 전쟁을 시작한다.","poster_path":"/5kYTLeiHkvE4KAzjaDrkmPKCVYE.jpg","video_path":"","release_date":"2007-09-09","country":null,"popularity":16.113,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10749]}},{"model":"movies.movie","pk":4518,"fields":{"title":"엘리자베스","overview":"1554년 잉글랜드, 구교신봉자인 메리 1세가 다스리고 있는 영국은 경제적으로나 종교적으로 어려운 상황에 놓여 있다. 죽음을 앞에 둔 메리 여왕은 신교도 박해에 더욱 박차를 가하고, 신교도인 여왕의 여동생 엘리자베스(케이트 블랜쳇)는 모함으로 인해 사형될 위기에 처한다.  다행히 그녀는 살아나고 메리는 임종을 맞는다. 메리의 죽음으로 여왕 자리에 오른 엘리자베스에게 대신들은 사랑하던 로버트 더들리(조셉 파인즈)와 헤어질 것을 강요한다. 국가를 위해서 여왕은 죽은 언니의 남편이었던 스페인의 필립 왕이나 프랑스 여왕의 조카 양주 중 한 사람을 선택해 결혼해야만 하는 운명에 놓인다.  그녀는 옛애인인 더들리가 유부남이라는 사실을 전해 듣고는 큰 실망에 빠진다. 엘리자베스는 모두에게 배신감을 느끼고 정치에만 몰두하는데...","poster_path":"/ytul80znIFjaNarLngG1Jg17Slo.jpg","video_path":"","release_date":"1998-09-13","country":"미국","popularity":11.176,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}}]