[{"model":"movies.movie","pk":608,"fields":{"title":"맨 인 블랙 2","overview":"지구에 잠입한 외계인을 감시하는 MIB요원 제이. 요원 케이가 MIB를 떠난 후, 많은 파트너들과 호흡을 맞추지만 베테랑 케이의 빈자리가 크기만 하다. 또 다른 수다쟁이 요원 프랭크는 파트너라기보다 오히려 제이를 거추장스럽게 하며 말썽만 피울 뿐인데… 그러던 중 25년전, MIB에게 당한 복수를 위해 마이크로 우주선이 지구에 침입한다. 콜라캔 크기의 우주선에서 내린 외계 생명체는 여성지 모델로 자신을 복제하고 MIB에 침입한다. 그녀의 이름은 셀리나… MIB요원 중 일부가 셀리나와 손을 잡게 된 사실을 알게 되는 제이. 그러나 때는 이미 늦어 지구는 은하계의 전쟁에 휘말린 위험에 처하게 된다. 위기에 놓인 지구, 요원 제이는 요원 케이의 도움을 필요로 하게 되고 제이는 케이의 기억을 복구시키려 갖은 애를 쓰는데…","poster_path":"/y58atIZw4qYZ7ECXkIYdVtqq2KF.jpg","video_path":"","release_date":"2002-07-03","country":"미국","popularity":27.531,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,878]}},{"model":"movies.movie","pk":609,"fields":{"title":"폴터가이스트","overview":"두 아이와 부부가 살고 있는 평범한 한 가정에서 이상한 일이 발생한다. 갑자기 집에 있는 가구와 물건들이 저절로 움직이는 초자연 현상이 일어난 것이다. 가족들은 이런 현상이 TV와 교신하는 막내딸과 관계가 있음을 알아내고는 공포에 휩싸인다. 그러던 어느날 집앞의 나무가 움직이고 천둥이 치면서 집기류가 난동을 부리는 와중에 막내딸이 실종된다. 가족들은 초심리학자를 초대하여 막내딸을 찾지만 텔레비젼에서 도와달라는 소리만 들릴뿐 초심리학자도 원인을 찾아내지 못한다. 단지 그 집터가 원래 공동묘지엿다는 사실만 밝혀진다.","poster_path":"/xPazCcKp62IshnLVf9BLAjf9vgC.jpg","video_path":"","release_date":"1982-06-04","country":"미국","popularity":23.249,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":612,"fields":{"title":"뮌헨","overview":"전 세계의 이목이 집중된 1972년 뮌헨올림픽. 모두가 스포츠의 환희와 감동에 열광하는 가운데 끔찍한 인질 사건이 발생한다. 이 사건은 전 세계에 TV로 생중계가 되고, 팔레스타인 무장 조직 ‘검은 9월단’은 인질로 잡았던 이스라엘 선수단 11명을 살해한다. 전 세계는 엄청난 충격과 혼란에 휩싸이고, 팔레스타인은 이제 세계가 그들의 목소리로 귀기울이게 되었다고 자축한다. 하지만, 팔레스타인에 대한 보복을 결심한 이스라엘은 ‘검은 9월단’이 했던 것처럼 세계인의 이목을 끌 수 있는 비밀 공작을 준비하게 되고….  이스라엘 정보기관 ‘모사드’는 최정예 요원들을 소집, 기록조차 없는 비밀 조직을 만들고 ‘검은 9월단’에 대한 복수를 명령한다. 조국애가 깊은 ‘모사드’ 출신 비밀 요원 ‘애브너(에릭 바나)’를 리더로 도주, 폭발물, 문서위조, 뒷처리를 담당하는 전문가들로 암살팀을 구성한다. 뮌헨 사건의 배후 인물로 지목된 팔레스타인인은 모두 11명. 이스라엘 비밀 요원들은 이들을 한 명씩 찾아내 치밀한 복수를 시작한다. 하지만 그들은 목표물을 제거할수록 조국의 임무와 복수의 정당성 사이에서 고민하기 시작하고, 살인에 대한 죄책감을 느낀다. 동시에 자신들 또한 누군지 모르는 암살팀의 표적으로 쫓기게 되는 아이러니한 상황에 빠져든다. 애브너와 비밀 요원들은 점점 더 큰 두려움과 죄책감에 사로잡혀가는데….","poster_path":"/jf0ZUu2bZFya0Ysje4AWGyntAq1.jpg","video_path":"","release_date":"2005-12-23","country":"미국","popularity":13.612,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,36,53]}},{"model":"movies.movie","pk":613,"fields":{"title":"다운폴","overview":"1941년 11월 동 프러시아, 히틀러의 비서가 된 22살 트라우들 융게의 증언으로 시작된다. 히틀러를 통해 서서히 붕괴되어가는 나치의 모습이 적나라하게 카메라에 포착된다. 1944년 히틀러의 생일날 러시아의 폴란드 폭격과 함께 1945년 드디어 독일의 항복으로 이어지는 끝내는 히틀러의 자살로 그들의 역사는 몰락한다. 히틀러의 자살 전 10일 동안의 행적과 그의 심리를 아주 세세히 담고 있다.","poster_path":"/gFHx3bDM41Ep5R6EkIA1ILb0o6H.jpg","video_path":"","release_date":"2004-09-08","country":"AT","popularity":12.806,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":614,"fields":{"title":"산딸기","overview":"보르그 교수는 78의 나이로 한평생 의사로써 살아온 학자이다. 그는 룬트에 있는 성당에서 명예 학위를 수여받기로 되어있다. 그날 새벽 그는 이상한 꿈을 꾼다. 기분이 상한 그는 비행기 대신 차로 룬트까지 가기로 결심하고 며느리 마리안느도 그를 따라나서기로 한다. 가는 도중 그의 식구들이 여름마다 와서 지내던 시골집에 도착한다. 그는 거기서 자신이 처음 사랑했던 사촌 사라와 그녀와 결국 결혼한 형 지그프로트를 회상한다.이때 이집에 산다는 사라라는 아가씨가 이탈리아로 가는 중이라면서 차를 얻어탈 것을 제의한다. 그는 사라에게서 자신의 젊은 시절을 회상한다. 가는 도중 이번에는 싸움이 잦은 부부를 보르그 교수의 차에 태우게 된다. 이들 부부는 서로 사랑하지 않고 미워하나 이들에게서도 자신의 결혼 생활을 기억해 낸다. 어머니를 만나는 보르그를 본 마리안은 얼음처럼 차가운 어머니를 보고 왜 남편이 차갑고 외로운지 이해하게 된다.","poster_path":"/2MCp2u9cVJ9nNj4kzmfw4OccGzB.jpg","video_path":"","release_date":"1957-12-26","country":"SE","popularity":11.431,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":615,"fields":{"title":"패션 오브 크라이스트","overview":"마지막 만찬 후에 겟세마니 동산에 올라간 예수는 그 곳에서 사탄의 유혹을 물리친다. 그러나 그 곳에서 예수 그리스도는 유다에게 배신 당해 체포되어 예루살렘으로 끌려온다. 바리새인들은 예수 그리스도를 신성모독죄로 단죄하고, 재판에서 사형을 선고한다.  팔레스타인의 로마 제독, 빌라도는 바리새인들의 주장을 들으며 그의 앞에 끌려온 예수 그리스도를 어떻게 처리할지 고민한다. 자신이 정치적 위기에 직면해 있음을 깨달은 빌라도는 이 문제를 헤롯왕에게 의논한다. 헤롯왕은 빌라도에게 예수 그리스도를 돌려보낸다. 이에 빌라도가 군중들에게 그리스도와 죄수 바라바 중 누구를 석방할지 결정하도록 하자, 군중들은 바라바에게 자유를 예수 그리스도에게 처형을 주장한다.  로마 병사들로부터 처참하게 채찍질을 당한 그리스도는 빌라도 앞에 다시 끌려오게 된다. 빌라도는 만신창이가 된 예수 그리스도를 군중에게 보이며, ‘이 정도면 충분하지 않은가?’라고 묻지만 피에 굶주린 군중들은 만족하지 못한다. 딜레마에 빠진 빌라도는 군중들이 원하는 대로 처리하도록 부하들에게 명령한다.  그리하여 예수 그리스도는 예루살렘 거리를 지나 골고다 언덕까지 십자가를 메고 가도록 명령을 받는다. 골고다 언덕 위에서 예수 그리스도는 십자가에 못 박히게 되고 그 곳에서 마지막 유혹에 직면한다. 그의 아버지가 그를 버렸을 지도 모른다는 두려움 때문이었다. 하지만 예수 그리스도는 두려움을 극복하고 어머니인 마리아를 바라보며 그녀만이 완전히 이해할 수 있는 마지막 한 마디를 하고 죽는다. “다 이루었도다.”“내 영혼을 아버지 손에 맡기나이다.”...","poster_path":"/hNnh0cwtv5iQ1ErTSZXMbo1Q2Rl.jpg","video_path":"","release_date":"2004-02-25","country":"미국","popularity":59.736,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":616,"fields":{"title":"라스트 사무라이","overview":"조국과 명예를 위해 목숨을 걸고 전장터를 누볐던 네이든 알그렌 대위. 그러나 남북전쟁이 끝난 후, 세상은 변했다. 용기와 희생, 명예와 같은 군인의 덕목은 실용주의와 개인의 이익을 추구하는 시대 흐름에 밀려 설 자리를 잃게 되고, 그가 참여했던 전쟁의 명분조차 퇴색해버리자 알그렌은 허탈감에 빠진다. 그리고 지구 반대편에선 또 한명의 무사가 가치관의 혼란 속에 갈등을 겪고 있었다. 황제와 국가에 목숨 바쳐 충성해온 사무라이의 마지막 지도자 카츠모토가 바로 그. 미국이 신문명의 조류 속에서 변혁의 소용돌이에 휘말려있던 그 시기에, 일본의 전통 문화 역시 서양 문물의 도입으로 개혁의 홍역을 앓고 있었다. 새롭게 도입된 철도와 우편제도는 사무라이가 수세기 동안 목숨 걸고 지켜온 가치관을 뒤흔들어 놓고 있었던 것이다. 그러나, 카츠모토에게 전쟁 없는 삶은 곧 죽음이었다.","poster_path":"/ovRdxTdjJWo3sRZWlv7nD4sM74G.jpg","video_path":"","release_date":"2003-01-09","country":"미국","popularity":24.834,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,36,10752]}},{"model":"movies.movie","pk":617,"fields":{"title":"와일드 씽","overview":"초호화 해변의 상류사회 도시 블루베이 고등학교 상담교사인 샘 롬바르도(Sam Lombardo: 맷 딜런 분)는 잘생기고 매력적인 인물. 그는 많은 여학생들의 애간장을 녹이는 짝사랑의 대상이며 끊임없이 소문을 일으키는 바람둥이다. 블루베이시 최고의 부동산 갑부인 산드라 벤 라이언(Sandra Van Ryan: 테레사 러셀 분)의 딸 켈리(Kelly Van Ryan: 데니스 리차드 분) 역시 샘의 관심을 끌려고 애쓴다. 드디어 기회를 잡은 켈리는 주말에 그의 차를 세차해 주기로 하고 샘 앞에 나타나 요염한 몸짓으로 샘을 유혹한다. 다음날, 켈리는 학교를 결석하고 경찰에 출두해 성범죄 담당 형사인 레이 듀켓(Ray Duquette: 케빈 베이컨 분)에게 샘한테 강간당했다고 호소한다. 흥분한 켈리의 엄마 산드라는 학교 아사회를 소집해 샘의 교사 자격을 정지시키고 끝까지 결백을 주장하는 샘을 법정에 세운다. 재판날, 같은 학교의 여학생인 수지(Suzie Toller: 니브 켐벨 분)가 증인으로 나와 자신 역시 샘에게 강간을 당했다고 주장해 재판은 샘에게 점점 불리해져만 간다. 샘은 두여자 켈리, 수지와 함께 아찔한 애정 행각을 벌이는데. 결국 이들은 돈을 타내기 위해 셋이 짜고 사기극을 벌인 것일까? 그런데 며칠 후, 수지가 실종되면서 사건은 예상치도 못한 방향으로 치닫게 된다.","poster_path":"/98GXattDiX7ao6yT2ryjAH17Gnv.jpg","video_path":"","release_date":"1998-03-20","country":"미국","popularity":15.875,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":619,"fields":{"title":"보디가드","overview":"프랭크 파머는 이성적인 사고를 가진, 일에 철저한 직업 경호원이다. 카터와 레이건 대통령의 경호원이기도 했던 그는 유명한 뮤직 스타 레이첼 매론의 경호를 담당하게 된다. 처음에는 자기가 누군가의 표적이 되고 있다 는 사실을 그다지 실감하지 못한 레이첼은 프랭크를 무시하는 듯한 태도를 보이지만 차츰 그의 중요성을 인식하면서 그에게 사랑을 느끼기 시작한다.","poster_path":"/8gBzy5lvmu9QZWoJtrbZ39cXsIb.jpg","video_path":"","release_date":"1992-11-25","country":"미국","popularity":22.143,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,10402,10749]}},{"model":"movies.movie","pk":620,"fields":{"title":"고스트 버스터즈","overview":"초심리를 연구하는 뉴욕의 괴짜교수 피터 밴크맨(빌 머레이)와 레이몬드 스탠드(댄 애크로이드), 에곤 스펜글러(해롤드 래미스)는 루이스(릭 모라니스)를 비서로 고용한다. 이는 뉴욕에 출몰하는 유령들을 잡기 위해서다. 루이스를 포함한 이들 네 명은 유령을 잡는 회사를 설립해 각색의 유령들을 잡아들이기 시작한다. 이들은 처음에는 주위의 멸시를 받았으나 어느 날 강한 악령의 힘이 살아나기 시작하면서 활동의 힘을 얻는다.  이들 '고스트 버스터즈'는 마침내, 뉴욕의 다나의 집에 출현해 거대한 빌딩 옥상에 버티고 있는 유령들의 총두목격인 '카쟈'를 만나게 되는데...","poster_path":"/di9t2YVpWDKuUtYkrm10yVld50x.jpg","video_path":"","release_date":"1984-06-08","country":"미국","popularity":133.591,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,35]}}]