[{"model":"movies.movie","pk":702,"fields":{"title":"욕망이라는 이름의 전차","overview":"블랑쉬(비비안 리 분)는 욕망이라는 이름의 전차를 타고 미국 남부 항구도시인 뉴 올리언즈에 도착한다. 명문가문 출신인 그녀는 이 퇴락한 도시와는 어울리지 않는 차림새를 하고 여동생의 좁고 허름한 아파트를 수소문해 찾아간다. 여동생의 남편, 스탠리(마론 브란도 분)는 폴란드 출생의 노동자로 다혈질에다 거침없는 성격의 소유자이며 음주와 도박을 일삼는 난폭한 사내이다. 그는 뭔가 환상을 쫓고 있는듯하고 자신이 경멸하는 것같은 블랜치에게 처음부터 적개심을 갖게 되었다. 확실히 블랜치는 이 도시가 어울리지 않다.  현실을 쉽게 받아들여 현실에 녹아들 수 없었던 그녀는 자꾸 자신의 내부로 도피 하려고만 했고 이러한 블랜치를 스탠리는 도저히 참을 수 없다. 그래도 스탠리의 친구 미치는 블랜치에게 관심이 간다. 그녀와 데이트도 하고 그녀를 자기의 어머니에게 소개하려고도 한다. 그러나 스탠리의 방해로 미치는 불랜치의 곁을 떠나고, 스텔라가 아이를 출산하러 병원에 간 사이, 스탠리는 블랜치를 능멸한다. 스텔라의 집앞에 의사와 간호원이 기다리고 있다. 블랜치를 정신병원으로 데려가려고 하는 것이다. 처음에는 따라나서기를 거부하던 블렌치는 의사의 친절한 말에 이끌려 결국 따라나선다.","poster_path":"/aicdlO5vt7z2ARm279eGzJeYCLQ.jpg","video_path":"","release_date":"1951-09-18","country":"미국","popularity":15.519,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":703,"fields":{"title":"애니 홀","overview":"뉴욕의 스탠드업 코미디언이자 희극 작가인 앨비 싱어(우디 알렌 분)는 친구와 테니스를 치다 패션감각이 뛰어난 미모의 애니(다이앤 키튼 분)를 보고는 한눈에 반해 버린다. 가수가 꿈인 애니 역시 앨비를 싫어하지는 않는 눈치. 그렇게 사랑에 빠져든 두 사람은 마치 10대들처럼 서투르게 관계를 시작하고, 서로의 성과 정체성에 대해 혼란스러워 한다.\r 차츰 관계가 깊어가면서 두 사람은 어쩔수 없이 서로의 단점들을 보게 된다. 앨비는 자신만만하고 세속적이며 다소 신경질적인 반면 애니는 주의가 산만하고 끈질긴 구석이 있다. 앨비는 가수가 되겠다는 꿈을 간직하고만 있던 애니에게 꿈을 이루도록 복돋워주고, 공부를 하라고 권유한다. 주위에서는 그런 애니를 선망의 시선으로 바라보지만 애니는 그녀의 일에 사사건건 간섭을 하고 트집잡는 앨비가 못마땅하기만 하다.\r 동료들의 부러움을 사던 앨비와 애니의 사이는 벌어지기 시작하고, 마침 애니에게 앨범을 제작하자는 제안이 들어온다. 애니는 평소에 원하던 가수의 길을 걷기 위해 앨비와 헤어져 캘리포니아로 떠나는데...","poster_path":"/gBo4G0p8iVS998aYvXS656jbsH2.jpg","video_path":"","release_date":"1977-04-19","country":"미국","popularity":11.956,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":705,"fields":{"title":"이브의 모든 것","overview":"극작가 로이드 리처즈(휴 마로)의 아내이자 유명한 연극 배우 마고 체닝(베티 데이비스)의 절친한 친구인 카렌(셀레스트 홈)은 체닝의 공연이 있던 어느 날 저녁, 무대 뒤편에서 매력적인 이브(앤 박스터)란 여인을 만난다. 이브는 카렌에게 자신의 이름과 함께 자신이 마고 체닝의 열렬한 팬이란 사실을 말한다. 이브의 참한 용모와 진솔한 태도에 감명받은 카렌은 이브를 분장실로 데리고 들어가 마고 체닝을 소개시켜주고 이브는 이 자리에서 자신의 지나온 일들을 털어놓는다.\r 가난했던 어린 시절, 양조장에서의 생활, 사랑하는 남편을 만났으나 전쟁터에서 전사한 얘기, 그리고 우연히 들른 샌프란시스코 극장에서 마고 체닝의 연극을 보고 뉴욕까지 쫓아온 얘기 등 이브의 얘기에 감명을 받은 마고 체닝은 그녀를 자신의 집으로 데려가 비서로 채용하고 이브는 그녀의 스케줄 관리부터 음식에 이르기까지 그녀의 손발이 되어 열심히 일하는데...","poster_path":"/6numIZH6uR3NlJgY9m7nGH0jhs.jpg","video_path":"","release_date":"1950-10-06","country":"미국","popularity":14.766,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":707,"fields":{"title":"007 뷰 투 어 킬","overview":"007은 시베리아 눈 속에 파묻힌 003의 시체에서 마이크로칩을 발견한다. 핵폭탄이 터지면 자성파가 나와 마이크로칩을 사용하는 모든 전자제품의 기능이 마비되는데 영국의 한 방위산업체가 자성파에 영향을 받지 않는 마이크로칩 개발에 성공한 것. 맥스라는 프랑스 기업가가 인수한 그 회사사가 소련과 관계가 있다고 확신한 영국 정보부는 007에게 맥스를 조사하도록 지시를 내린다. 그 과정에서 007은 그에게 땅을 빼앗긴 스테이시란 여성을 만나고 그녀의 도움으로 맥스의 엄청난 음모를 알게 되는데...","poster_path":"/cCxfmHZPf3dAhO995VxvAJp9cow.jpg","video_path":"","release_date":"1985-05-24","country":null,"popularity":23.862,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":708,"fields":{"title":"007 리빙 데이라이트","overview":"지브롤터에서 00섹션 요원들의 모의훈련 도중 004가 의문의 죽음을 당한다. 한편 소련 고관 코스코프가 체코에서 망명을 하려하는데 이에 007이 돕게 된다. 이 과정에서 코스코프를 사살하려는 첼리스트 여자 저격수를 처치하려하나 이상한 예감에 가벼운 상처만 입힌다. 영국 정보부는 코스코프에게서 소련의 푸쉬킨 장군이 영국과 미국의 스파이를 암살하는 스미어트 스피어넘 작전을 진행 중이라는 정보를 얻게 되지만 이 모든 것은 무기 판매상 휘태커와 손잡은 코스코프가 푸쉬킨을 제거하려는 게획이었는데...","poster_path":"/f6c4z7mOjFeoiaXmPDqVsliLNoo.jpg","video_path":"","release_date":"1987-06-29","country":null,"popularity":22.962,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":709,"fields":{"title":"007 살인 면허","overview":"플로리다의 어느 화창한 휴일, 제임스 본드의 오랜 친구인 펠릭스 라이터의 결혼식. 007이 막 결혼식에 참석하려던 찰나, 억만장자 마약왕 산체스가 근처에 있다는 보고를 받는다. 한때 CIA 요원이었던 라이터는 남 플로리다의 마약소속반으로 활약하면서 산체스를 법정에 세우기 위해 필사의 노력을 기울였지만 산체스에게 매수된 정치인들의 비호 때문에 매번 실패를 거듭했다. 드디어 산체스를 잡을 기회가 온 것. 본드와 라이터는 산체스를 잡기 위해 육상과 공중을 오가며 숨막히는 추격전을 벌이는데...","poster_path":"/7ZMywWAWFj4WsPrp00VtOZRGyu7.jpg","video_path":"","release_date":"1989-07-07","country":"미국","popularity":21.555,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":710,"fields":{"title":"007 골든 아이","overview":"골든 아이라는 비밀 신무기가 냉전시대 때 미국과 소련에 의해 개발된다. 이 신병기의 목적은 대기권 밖에서 핵무기를 폭발시켜 전자 회로를 가진 적의 모든 장비를 마비시키는 것. 그런데 이 골든 아이가 도난당하는 사고가 발생하자 영국 최고의 첩보원 007은 러시아로 향한다. 골든 아이를 훔쳐간 무리의 두목은 007의 과거 파트너였던 006. 그는  공산주의와 싸우기 한 집단, 코자크에 소속되어 있던 자신의 부모가 죽은 이유가 1945년 2차대전 후 영국의 배신 때문이라고 생각한다. 006은 부모의 복수를 위해 러시아 군부 장성과 함께 음모를 꾸미는데...","poster_path":"/b0tjkc1p5dWW9KQFgnCt2zgequ6.jpg","video_path":"","release_date":"1995-11-16","country":"미국","popularity":23.746,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":711,"fields":{"title":"파인딩 포레스터","overview":"길거리 농구를 즐기는 고등학생 자말 월러스(Jamal Wallace: 로버트 브라운 분) 그의 친구들은 동네 아파트에 거주하고 있는 이상한 남자에게 관심을 갖는다. 베일에 쌓인 인물에 대한 호기심이 극에 달한 자말은 어느날 밤 그의 아파트에 몰래 침입하지만 실수로 가방을 놓고 나오게 된다. 그리고 그 베일의 주인공 포레스터는 가방 속에서 평범함을 뛰어넘는 자말의 수많은 글들을 발견한다.  다음 날, 자말은 가방을 찾기 위해 아파트를 찾아가지만 되돌아오는 것은 차가운 반응 뿐. 그러나 포레스터의 목적은 다른데 있었다. 문학적 재능을 지닌 자말을 문학세계로 이끌어주기로 한 것이다. 포레스터는 지난 수년간 한번도 문을 열지 않았던 자신만의 세계에 자말을 받아들인다. 한편 자말의 문학적 재능이 교내테스트에서 드러나면서 자말은 맨하튼의 명문대 예비학교에 농구특기장학생으로 스카우트된다. 그러나 그때가지도 자말은 아파트의 괴팍한 노인이 위대한 작가 포레스터임을 전혀 알지 못한다.  자말은 자신의 가족과 삶을 나눈 고향 브롱스에서 나와 새로운 세상을 항해하기 시작한다. 이제 그에게는 낯설고도 엄격한 지식 공동체에서 나아갈 방향을 제시해주는 스승 포레스터와 마음의 안정을 가져다주는 친구 클레어가 있다. 그리고 때묻은 고전서적들과 정적만이 가득했던 포레스터의 은둔지는 두 작가의 웃음과 논쟁, 학문에의 열정으로 채워진다. 포레스터는 이 어린 제자를 따라 지난 40여년간 닫고 살아온 창 밖의 세상에 조금씩 닿아간다.","poster_path":"/heHi6n68fDiQoUc7SMletM9Adjz.jpg","video_path":"OjO0QVuZcE8","release_date":"2000-12-21","country":"미국","popularity":13.779,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":712,"fields":{"title":"네번의 결혼식과 한번의 장례식","overview":"찰스는 토요일만 되면 남의 결혼식에 달려가느라 바쁜 총각이다. 정작 자신은 짝을 구하지도 못한 채, 남의 들러리나 서 주는 신세다. 물론 챨스에게도 지나간 여자 친구는 많았지만, 그 누구에게도 진정한 사랑을 느끼면서 천생배필이라고 생각해 본 적이 없다. 어느 토요일, 챨스는 친구의 결혼식에 들러리를 서주러 갔다가, 눈에 번쩍 뜨이는 여인 캐리를 발견하게 된다. 결국, 그 여인과 하룻밤을 같이 지내게 되지만, 미국으로 돌아가야 하는 그녀는 아무런 언약도 없이 훌쩍 떠나 버린다. 아쉽지만 다시금 일상생활로 돌아 온 챨스. 결혼식에서 눈이 맞은 커플인 리디아와 버나드의 결혼식에 참석한 챨스는 거기서 예전의 그 여인 캐리를 다시 만나게 되어 펄쩍 뛰면서 좋아한다. 그러나, 그녀는 돈 많고, 명망있는 영국의 정치가 해미쉬와 약혼을 한 상태였다. 그녀를 사랑한다는 것을 알게 된 챨스는 또 다시 같이 하룻밤을 보낸 후, 그녀를 또 떠나 보낸다. 캐리의 결혼식 날, 챨스는 우울한 마음으로 친구들과 같이 참석을 한다. 불행하게도 그 결혼식에선 호탕한 친구 가레스가 심장마비로 쓰러지고, 곧이어 장례식에 다들 참석해야 하는 신세가 된다. 장례식에서 챨스는 영원한 사랑만을 찾는 것은 불가능하다고 생각하게 된다. 그로부터 열달 후, 챨스는 별로 사랑하지도 않는 헨이란 옛 여자 친구와 결혼을 하기로 결심한다. 찰스와 헨의 결혼식날, 전의 그 여인 캐리가 식장으로 찾아와서, 자신은 이혼을 했음을 알려준다. 자신이 진정으로 사랑했던 여인이 캐리라는 것을 깨달은 챨스는 헨과 하객들에게는 죄를 짓는 것이지만, 사랑하는 여인을 선택하기로 결정하고, 결혼식을 무산시킨다. 결혼에 대한 자신의 생각은 단지, 환상이었음을 알게 된 챨스는 이제 캐리와, 결혼이란 구속에 얽메이지 않고, 뜨겁게 사랑을 하면서, 아들도 낳아 기르며, 행복하게 살아가게 된다.","poster_path":"/xrQJdAWgEfF3Bkxmj7F0GPXQ17q.jpg","video_path":"","release_date":"1994-03-09","country":null,"popularity":12.419,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":713,"fields":{"title":"피아노","overview":"19세기 말. 20대의 미혼모 ‘에이다’는 아홉 살 난 사생아 딸 ‘플로라’를 데리고 얼굴도 모르는 남자와 결혼하기 위해 낯선 땅 뉴질랜드에 도착한다. 여섯 살 때부터 말하기를 그만두고 침묵을 선택한 ‘에이다’를 세상과 이어주는 유일한 통로는 피아노와 딸 ‘플로라’ 뿐이다. 모녀를 데려가기 위해 해변가에 온 남편 ‘스튜어트’는 ‘에이다’에게 생명만큼이나 소중한 피아노를 해변가에 버려두고 집으로 향한다. 피아노를 두고 갈 수 없었던 ‘에이다’는 바닷가에서 피아노를 연주하고 이 모습에 반한 ‘베인스’는 그녀와 비밀스럽고도 열정적인 사랑에 빠져드는데….","poster_path":"/jPlRW4JRNz6gdEfGjQGZcqc0p1M.jpg","video_path":"","release_date":"1993-05-19","country":null,"popularity":17.705,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}}]