[{"model":"movies.movie","pk":153,"fields":{"title":"사랑도 통역이 되나요?","overview":"일상이 무료하고 외로운 밥 해리스(빌 머레이)와 샬롯(스칼렛 요한슨)은 도쿄로 여행온 미국인이다. 영화배우인 밥은 위스키 광고 촬영차 일본을 방문했지만 일본의 낯선 문화와 의사소통의 어려움으로 소외감을 느낀다. 갓 결혼한 샬롯은 사진작가인 남편을 따라 일본에 왔지만, 외로움과 불확실한 앞날에 대해 번민한다.  같은 호텔에 머무르고 있던 밥과 샬롯은 호텔바에서 우연히 마주친다. 두 사람은 서로의 모습 속에서 공통점을 발견하고 서로에게 이끌리게 된다. 이 둘은 도쿄 시내를 함께 구경하고, 얘기를 나누면서 급속도로 가까워지는데...","poster_path":"/rGyDyUyepFIdFQLnzBelp3vsSaB.jpg","video_path":"","release_date":"2003-09-18","country":"미국","popularity":16.601,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":154,"fields":{"title":"스타 트렉 2: 칸의 분노","overview":"서기 23세기. 세티 알파 5호 행성 근처에서 렐리언트호가 미세한 생명체의 움직임을 포착한다. 이에 확인 차 행성에 내려간 체코프 항해사와 테렐 함장은 그만 칸에게 포로로 잡힌다. 커크 제독(윌리엄 샤트너 분)에 의해 추방당했던 칸은 오랜 세월동안 복수의 기회만 노리고 있었던 인물. 렐리언트호를 탈취한 칸은 새로운 생명체를 창조할 수 있는, 일명 제네시스라고 불리는 기계를 탈취하기 위해 과학선 레귤라 1호로 향한다. 한편, 생도들의 처녀항해를 지켜보기 위해 엔터프라이즈호에 탑승해있던 커크 제독은 레귤라 1호의 캐롤박사로부터 의문의 메시지를 받는다. 이에 커크 제독은 제네시스 계획을 확인하고 초고속으로 레귤라 1호가 있는 곳으로 향한다. 하지만 이미 그 곳은 칸이 길목을 지키고 있었고, 렐리언트호를 전혀 의심하지 않았던 커크 제독은 칸에게 일격을 당하고 마는데...","poster_path":"/53J4DyS0wMp5r3XYJvzUh9cf0Hz.jpg","video_path":"","release_date":"1982-06-04","country":"미국","popularity":12.558,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":155,"fields":{"title":"다크 나이트","overview":"범죄와 부정부패를 제거하여 고담시를 지키려는 배트맨. 그는 짐 고든 형사와 패기 넘치는 고담시 지방 검사 하비 덴트와 함께 도시를 범죄 조직으로부터 영원히 구원하고자 한다. 세 명의 의기투합으로 위기에 처한 악당들이 모인 자리에 보라색 양복을 입고 얼굴에 짙게 화장을 한 괴이한 존재가 나타나 배트맨을 죽이자는 사상 초유의 제안을 한다. 그는 바로 어떠한 룰도, 목적도 없는 사상 최악의 악당 미치광이 살인광대 조커. 배트맨을 죽이고 고담시를 끝장내버리기 위한 조커의 광기 어린 행각에 도시는 혼란에 빠지는데...","poster_path":"/f6dNinWX8rBM79JXKcShkfSh2oA.jpg","video_path":"5k2hEJ98cQU","release_date":"2008-07-14","country":"미국","popularity":62.175,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":157,"fields":{"title":"스타 트렉 3: 스팍을 찾아서","overview":"커크 선장은 스팍이 죽기 전에 자신의 정신을 맥코이 박사에게 옮겨놓은 것을 알게 된다.  스팍의 아버지로부터 그의 육신을 찾으면 부활이 가능하다는 사실을 듣고는, 폐함 처리를 앞둔 엔터프라이즈를 불법 출항시키고 은하 연합의 추적도 뿌리친다. 한편, 이에 앞서 데이빗과 사비크는 제네시스 별을 조사하다가, 생명체가 있음을 알고 내려가, 소년으로 되어있는 스팍을 발견한다. 이때 두 사람은 상관으로부터 명령을 받던 우주선이 이곳을 지나던 클링곤의 크루그(Kruge) 장군에 의해 폭발되어 고립된다. 또, 제네시스 혹성은 너무나 빠른 진화 속도로 인해서 이미 자기 파괴의 지경에 다가가고 있었고 제네시스 계획의 비밀을 알게 된 크루그는 커크를 기다리고 있었다. 결국 제네시스로 날아온 엔터프라이즈는 크루그의 우주선과 전투끝에 치명적 손상을 입는다. 이에 위기를 느낀 커크 일행은 항복을 가장하여 엔터프라이즈를 자폭하게 한다. 결국 엔터프라이즈에 크루그의 부하들이 옮겨 탔을 때 커크 일행은 제네시스로 피신하고, 이때 엔터프라이즈는 폭발을 일으키며 추락해 떨어진다. 그리고는 따라온 크루그 일당을 물리치지만 아들 데이빗을 잃고 만다. 스팍의 육체를 찾은 일행은 그를 되살리기 위해 클링곤의 우주선을 타고 발칸 별로 향한다.","poster_path":"/eTdeYHxxeYNXPbit62ng9HXe1h5.jpg","video_path":"","release_date":"1984-06-01","country":"미국","popularity":11.607,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":161,"fields":{"title":"오션스 일레븐","overview":"역사상 유례없이 특이한 강도 11명이 한자리에 모였다. 뉴저지 감옥에서 하릴없이 세월을 보내던 대니 오션에게도 좋은 시절이 왔다. 한방에 뜰 기회를 노리던 그에게 가석방으로자유시간이 주어진 것. 주도면밀하면서도 쿨한 대니가 이 기회를 놓칠 리 없다. 그는 세계적인 권투시합이 열리는 밤, 3개의 카지노를 동시에 턴다는 무모한 계획 아래 10명의 멤버들을 특별 공수한다. 참모, 오른팔, 막내, 폭탄 전문가, 자금줄, 탈출 전문가, 망보는 녀석 등 11명의 강도단이 구성된다.  단 이들에게는 세 가지 규칙이 있다. 살상은 금물, 평민들의 재산에 눈독들이지 말 것, 그리고 게임처럼 즐길 것.","poster_path":"/hl9dkOnNCR4adxDTVISjkkC0JQj.jpg","video_path":"","release_date":"2001-12-07","country":"미국","popularity":24.636,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":162,"fields":{"title":"가위손","overview":"한 발명가가 만든 인조인간인 에드워드는, 발명가의 갑작스런 죽음으로 가위가 달린 손을 가진 채 미완성으로 남아 있다. 화장품 외판원 펙은 마을 언덕 외딴 성에서 상처투성이 창백한 얼굴과 날카로운 가위손 때문에 외롭게 살고 있는 에드워드를 만나 자신의 집으로 데려온다.  평범한 일상에 무료해하던 마을 사람들에게 큰 관심거리가 된 에드워드는 펙의 딸 킴을 만나 첫눈에 사랑에 빠지지만, 그녀의 남자친구의 질투와 이웃들의 편견으로 도둑으로 몰리며 더 큰 오해에 빠지게 되는데...","poster_path":"/ePuSSqXxLuOR7cQz70QsGlx3wsy.jpg","video_path":"","release_date":"1990-12-05","country":"미국","popularity":31.248,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,10749]}},{"model":"movies.movie","pk":163,"fields":{"title":"오션스 트웰브","overview":"11명의 오션 일당들이 라스베가스 카지노 거물 테리 베네딕트의 금고를 턴지도 어언 3년이 지났다. 그러나 멤버 중 누군가가 약속을 깨고 베네딕트와 내통하면서, 1억 6천만 달러를 되갚아야 하는 처지에 몰린다. 기한 내에 돈을 갚지 않으면 엄청난 복수를 하겠다고 베네딕트는 벼르고 있는 상태. 할 수 없이 그들은 다시 한 번 한탕을 모의하게 된다. 그러나 설상가상으로 러스티의 옛 연인이자 유로폴의 유능한 수사관 이사벨이 그들을 뒤쫓고, 자신이 최고의 도둑임을 자처하는 일명 밤여우 프랑소와 뚤루까지 가세해 누가 세계 최고인지를 가리자며 오션 일당을 방해하기 시작한다.","poster_path":"/5rnvxgYjOU1R9d77lTx2EFddceb.jpg","video_path":"","release_date":"2004-12-09","country":"미국","popularity":25.413,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":164,"fields":{"title":"티파니에서 아침을","overview":"1940년대초 뉴욕, 검은 선글라스에 화려한 장신구로 치장한 한 여성이 택시에서 내려 보석상 티파니 앞을 활보한다. 그녀는 뉴욕의 한 아파트에서 홀로 살아가며 부유한 남자들과의 만남을 통해 화려한 신분상승을 꿈꾸는 홀리. 어느 날 같은 아파트에 폴이라는 별 볼 일 없는 작가가 이사를 오면서 이들의 만남이 시작된다. 폴은 이웃에 사는 우아하고 귀여운 홀리를 보고 매료당하고, 센트럴 파크에서 둘이서 승마를 타기도 하는 등 점점 친해진다. 하지만 그녀는 가난한 현실을 벗어나 꿈같은 상류사회, 부와 풍요를 동경한다. 신분상승을 꿈꾸는 그녀에게 폴은 말이 통하는 좋은 친구일 뿐...","poster_path":"/4ZK7jjKjxUPniYtX8kyuOjVFQaS.jpg","video_path":"","release_date":"1961-10-06","country":"미국","popularity":14.718,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":165,"fields":{"title":"빽 투 더 퓨쳐 2","overview":"우여곡절 끝에 과거에서 현재로 무사히 돌아온 마티 맥플라이는 숨 고를 겨를도 없이 에메트 브라운 박사 손에 이끌려 미래로 향하는 드로리안에 또다시 몸을 싣는다. 이유인 즉슨, 미래의 마티 주니어가 대형 사고를 쳐 감옥에 간다는 것. 30년 뒤 미래인 2015년에 당도한 마티와 브라운 박사가 사건을 수습하는 동안, 마티와 원수지간인 비프 태넌이 인생을 바꿀 중요한 물건인 스포츠 연감과 함께 드로리안을 타고 과거로 사라진다. 다시 현대로 돌아온 마티와 브라운 박사는 뒤죽박죽이 되어 버린 세상에 소스라치게 놀라는데...","poster_path":"/f6k9Dd6wDG6Ingkfu6TATo9GNqB.jpg","video_path":"","release_date":"1989-11-22","country":"미국","popularity":24.663,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,35,878,10751]}},{"model":"movies.movie","pk":167,"fields":{"title":"케이-팩스","overview":"지구에서 1천 광년이나 떨어져 있는 케이-팩스라는 행성에서 왔다고 주장하는 한 남자가 정신병원에 들어온다. 자신이 외계인이라고 생각하는 그의 이름은 '프롯'. 지구의 빛이 너무 밝아 절대로 선글라스를 벗을 수 없다는 그는 유쾌하고 밝은 성격으로 사람들을 매료시킨다. 그 곳에서 '프롯'은 케이-팩스에 대한 신비한 이야기들을 사람들에게 들려준다. 그러던 어느 날, 고향 케이-팩스로 갈 것이라는 '프롯'의 말에 병원 환자들은 모두 그와 함께 가기를 원하며 난동을 부린다. 그러나 '프롯'과 그의 고향 케이-팩스에 갈 수 있는 사람은 단 한 명! 병원 환자들은 자신의 마음을 담은 글을 써서 서로 앞다투어 '프롯'에게 건넨다.  늘 바쁜 정신과 전문의 '마크'는 하루 종일 환자들에게 시달려 몹시 지쳐 있다. 그런 그에게 자신을 외계인이라 말하는 한 남자가 상담실로 들어왔다. 그냥 정신병자로 치부하기에는 무언가 석연치 않은 구석이 있다. 그의 문제가 과도한 망상에서 비롯되었다고 진단한 마크는 그의 내면에 숨겨진 것을 밝혀내려고 노력한다. 그러나 그의 노력들은 실패로 돌아가고 마크는 '프롯'의 알 수 없는 매력에 이끌려 간다. 점점 '프롯'에 대해 애매한 두려움에 사로잡히는 그는 삶에서 믿어왔던 모든 것들에 대한 의심이 들기 시작한다. 그 순간 '마크'는 가족과 주위의 모든 것의 관계에 대해 다시 생각을 하게 된다. 그러던 어느 날 '프롯'은 가야할 때라고 말하며 케이-팩스로 떠나겠다고 한다.","poster_path":"/qbhlDPxgYzAjdSWsnOlLqtuDhJT.jpg","video_path":"","release_date":"2001-10-22","country":"미국","popularity":11.307,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,878]}}]