[{"model":"movies.movie","pk":10908,"fields":{"title":"인페르노","overview":"네바다 사막 중간에 트럭 한대가 멈춰서있다. 사막의 뜨거운 열 때문에 고장이 나버린 트럭에는 매트(Matt Hogan: 샤크 플라리치 분)와 패티(Petey Hogan: 조나단 아빌드센 분)라는 위조 보석상들이 타고 있었다. 바로 그때 오토바이를 타고 오는 에디(Eddie Lomax: 쟝-끌로드 반담 분)를 발견한 그들은, 격투 끝에 에디를 총살하고 오토바이와 물건을 빼앗아 그곳을 떠난다. 그러나 사막을 지나던 쥬발(Jubal Early: 팻 모리타 분)이라는 전기기술자 덕택에 에디는 천신만고 끝에 목숨을 구하지만, 긴 시간을 의식 불명 상태로 보내면서 투병생활을 한다. 몇 개월 후 부상이 완쾌된 그는 그 마을을 떠나고자 길을 나선다. 그때 우연히 론다(Rhonda: 가브리엘 피츠패트릭 분)라는 여자를 기차역에서 만난 에디는 그녀가 자신의 가장 절친한 친구 아내라는 사실을 알게 된다. 그 후 에디는 론다의 남편은 죽었고, 그의 유언대로 에디를 찾고 있었다는 말을 듣게 된다. 론다의 남편은 바로 자신에게 총격을 가한 갱들에게 살해된 것이고, 에디로 하여금 복수를 원한 것이다. 친구의 유언과 에디 자신의 복수를 위해 그는 다시 마을로 와서 분노의 총을 잡는다. 두 명의 테러리스트가 소닉 모텔에 올 것이라는 정보를 입수한 에디는 미리 잠복하여 그들을 기다린다. 하지만 이를 눈치 챈 악당들은, 모텔 투숙객들에게 무차별 폭력을 가하면서 어린 아이를 인질로 잡고 저항을 한다. 예전에 총을 잡았다가, 다시는 폭력을 쓰지 않을 거라 결심했던 에디. 실로 오랜만에 총을 잡은 그는 놈들의 거센 저항에 밀려 또 한 번 목숨을 잃을 위기에 처한다. 하지만 론다의 도움으로 위기를 넘긴 에디는 마을 내부에까지 침투한 그들에게 다시 한 번 복수의 칼을 댄다.","poster_path":"/dFlI0Vb4JOsRXG1JSS2Ufs6Sp8k.jpg","video_path":"","release_date":"1999-09-25","country":"미국","popularity":17.161,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,10749]}},{"model":"movies.movie","pk":10909,"fields":{"title":"칼리포니아","overview":"자유분방하고 진보적인 작가 브라이언(데이빗 듀코브니)은 미국 역사상 가장 악명높았던 살인범들에 대한 책을 쓰고 싶어하는 작가이다. 그의 여자친구인 캐리(미쉘 포브스 )는 도발적인 성의식의 단면들을 렌즈에 담아내는 개방적인 사진작가이다. 이들은 따분한 일상을 과감히 던져버리고 답사하는 여행길에 오르기로 한다. 이들은 테네시, 알캔서스, 텍사스등을 돌아보고 최종적으로 캘리포니아에 도달한 것이다. 한가지 문제라면 경비가 부족해 함께 여행할 사람을 찾아야 한다는 것.  한편 폭력, 강간죄로 가석방중인 전과자 얼리 그레이스(브레드 피트)는 살고 있는 트레일러로부터 자신을 몰아내려고만 한는 땅주인과 가출옥수 담당교도관에게 시달리며 현실로부터 벗어나고 싶은 충동을 느끼고 있다. 담당 교도관이 지시한 수위 자리 때문에 들른 대학구내에서 얼리는 우연히 그렇게도 바라던 탈출의 기회를 열어주는 게시물을 발견한다. 태양이 가득한 캘리포니아로 함께 자동차 여행을 떠나자는 것이었다. 얼리는 떠나기 전에 땅주인과의 문제를 해결하기로 한다. 물론 그 나름대로의 방식으로. 불타는 트레일러와 밤새 땅을 파고 만들었던 미완(?)의 무덤을 뒤로한 채 얼리는 그의 여자 친구 아델 코너스(줄리엣 루이스)와 함께 살던 곳을 떠나는데...","poster_path":"/4E39RrmgXspAqGro2poDEdjvAnh.jpg","video_path":"","release_date":"1993-06-24","country":"미국","popularity":11.263,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":10911,"fields":{"title":"나바론 요새","overview":"독일군은 당시 중립을 지키고 있는 터키에 위협을 가해 전쟁에 끌어들이려 했다. 그들은 자신들의 힘을 과시하기 위한 장소로 터키에서 몇 킬로미터 밖에 떨어지지 않은 군사적인 가치도 없는 케로스라는 섬을 택한다. 독일 군대 중에서 최정예 부대가 출전할 준비를 끝내고 케로스의 영군 병사들은 대공세에 빠져나오지 못한다면 몰살당할 수 밖에 없는 상황이었다. 그러나 케로스로 가는 유일한 길은 그 근처에 있는 '나바론'이라는 섬의 두대의 거포가 막고 있었다. 최신 레이다 장비를 갖춘 두 대의 거포는 연합군의 어떠한 전함도 당할 수가 없었다.","poster_path":"/aLjAKmWlsNtRmSkCCwk4ES9Z49D.jpg","video_path":"","release_date":"1961-04-27","country":"미국","popularity":16.106,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,10752]}},{"model":"movies.movie","pk":10912,"fields":{"title":"서부 전선 이상 없다","overview":"에리히 마리아 레마르크의 동명 소설 서부전선 이상없다를 바탕으로 한 미국 전쟁영화이다. 미국 CBS에서 1979년 11월 14일 방영했으며, 제한된 예산의 TV영화지만, 물량이나 작품성이 웬만한 극장판 전쟁영화보다 낫다는 평가를 받았다. 배경이나 고증도 상당히 훌륭하다. 그리하여 타국에서는 극장판으로 변환되어 극장개봉하기도 했다. 2차대전의 폭격기 조종사였던 명감독 델버트 만감독 작품.  줄거리는 대체로 원작을 그대로 따라간다. 인물 캐릭터도 대체로 원작에 근거했으며, 플롯에서도 원작에서 빠지거나 더 배경설명을 추가한 것도 있지만, 크게 벗어나지 않는다.  골든글로브상과 에미상을 수상했다.","poster_path":"/v9kZBLc7rF5fFtoeIkTslO3tETE.jpg","video_path":"","release_date":"1979-11-14","country":"미국","popularity":11.654,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10752,10770]}},{"model":"movies.movie","pk":10922,"fields":{"title":"휴먼 스테인","overview":"빌 클린턴 대통령과 모니카 르윈스키의 섹스 스캔들로 떠들석한 1998년 미국. 메사추세츠 아테나 대학의 고전문학교수 ‘콜만 실크’는 강의도중 사용한 말 한마디로 인종차별의 논란에 휩싸인다. 저명한 지식인이자 존경받는 학자였던 콜만은 따가운 비난을 받게 되고 학교측은 그에 대한 징계를 결정한다. 설상가상으로 사랑하는 아내마저 심장마비로 죽자, 콜만은 돌이킬 수 없는 나락으로 빠져든다. 사회적인 성공과 명성을 한 순간에 잃게 된 그는 이 모든 것이 치밀한 ‘음모’이며 자신을 시기하는 누군가가 계획한 일이라 의심한다.  실의에 빠져 지내던 콜만은 어느날 젊고 아름다운 여인, ‘퍼니아’를 우연히 만난다. 처음 본 순간부터 그녀의 신비한 매력에 빠진 콜만은 강한 애욕에 사로잡혀 격정적인 사랑을 나누게 되고 위태로운 관계를 지속한다. 나이와 신분의 격차에도 불구하고 서로의 육체를 탐닉하게 된 콜만과 퍼니아. 그들의 관계가 점차 주위에 알려지면서 콜만은 사회로부터 차가운 냉대를 받게 된다.  평생동안 쌓아온 모든 것으로부터 철저히 소외된 콜만은 퍼니아와의 욕정에 더욱 집착하게 되고, 어느날 그녀에게 위험한 과거가 있다는 사실을 알게 되는데…","poster_path":"/kBHLlbBEKLXlZFHG5y6aveGUwXy.jpg","video_path":"","release_date":"2003-10-29","country":"미국","popularity":11.685,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":10923,"fields":{"title":"에이전트 코디 뱅크스","overview":"스케이트 보드 타기를 가장 좋아하고, 여자 앞에서 한마디도 제대로 못하는 평범한 학생 '코디 뱅크'. 하지만 그에겐 가족 조차 모르는 비밀이 있다. 최고 기밀 기관에서 특수임무수행 능력을 훈련 받은 비밀 요원이라는 것. 코디는 모든 남학생들의 선망의 대상인 '나탈리 코너'의 남자친구가 되어 거대한 야욕을 품고 '나노보트' 함대를 개발하고 있는 과학자인 그녀의 아버지를 감시하라는 임무를 부여 받게 된다. 나탈리의 마음을 사로잡고 세계 평화를 지키기 위한 신세대 스파이 코디 뱅크의 대활약이 시작되는데...","poster_path":"/fhK0mqqirPsckxkNisvi32A4lf6.jpg","video_path":"","release_date":"2003-03-14","country":"미국","popularity":16.018,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,35,10751]}},{"model":"movies.movie","pk":10925,"fields":{"title":"바탈리언","overview":"1984년 7월 3일, 유니다(Uneeda) 의료용품 공급업체에 갓 취업한 프레디는 이곳에서 오랫동안 일해온 프랭크에게 여러가지 시체들에 얽힌 믿을 수 없는 괴상한 이야기를 듣는다. 15여 년 전인 1969년 피츠버그 재향군인 병원에서 화학 물질이 땅 속에 흘러들어 시체들이 깨어일어난다. 그 화학 물질은 데럴 화학이 미군을 위해 개발 중이었던 약품인데 오염된 시체들을 파내고 극비에 붙여 사건을 수습했다고 한다. 그런데 수송국의 착오로 시체들을 데럴사가 아닌 유니다로 가져왔다는 이야기였다. 그러면서 믿기지 않는 표정의 프레드를 지하실로 데려가 직접 살아있는 시체를 보여준다","poster_path":"/qVTFBabgnWz4jZ8wOQRYZI5EITF.jpg","video_path":"","release_date":"1985-04-25","country":"미국","popularity":40.994,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":10934,"fields":{"title":"투스카니의 태양","overview":"베스트 셀러 작가인 프란시스는 한 순간에 남편으로부터 이혼당하고, 집까지 빼앗긴다. 희망이라고는 눈꼽만치도 찾아볼 수 없던 그녀에게 친구 패티가 건네준 이탈리아 여행 티켓. 무작정 떠난 그곳에서 기적처럼 캐서린이라는 여자를 알게 되고, 얼떨결에 '브라마솔레'라는 이름의 빌라를 구입한다. 그런데 300년이나 된 이 빌라는 손볼 곳이 한두 군데가 아니다. 집을 소개해 준 부동산업체 마티니는 집을 수리해 줄 인부들을 소개시켜 주고, 프란시스는 인부들과 마을 사람들과 집 꾸미기에 여념이 없다.  그러나 여전히 외로운 그녀는 신비로운 여인 캐서린과 기적 같은 미소의 마르첼로를 만나게 되는데... 과연 그녀의 태양은 다시 높이 솟아 오를 수 있을 것인가?","poster_path":"/7VnGRI5TlAQWLEcpMibnA3jUehg.jpg","video_path":"","release_date":"2003-09-20","country":"미국","popularity":14.869,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":10944,"fields":{"title":"인 더 컷","overview":"영문학을 가르치는 프래니. 그녀는 흑인 속어집을 만들기 위해 외설적이고 적나라한 비속어를 제자로부터 수집하고 있다. 그날도 프래니는 제자와의 만남을 위해 뉴욕 뒷골목 작은 바에 들른다. 그 곳 지하에서 오럴 섹스를 하고 있는 한 남자와 파란 손톱의 여자를 훔쳐보게 된다. 짧은 순간이었지만 너무도 강렬한 인상을 받은 프래니. 이후 그녀는 자신 속에 잠재되어 있던 성적 욕망이 꿈틀거리는 것을 느낀다.  그러던 어느 날, 말로이라는 형사가 그녀를 찾아와 이웃집 여자가 살해된 사건을 수사 중이라고 한다. 프래니는 그의 팔에 새겨진 독특한 모양의 문신을 발견한다. 어둠 속에서 오럴섹스를 즐기던 남자의 것과 똑같은... 그날의 충격적인 기억이 되살아남과 동시에 한편으론 그에게서 묘한 성적 자극을 느끼는 프래니. 이후 말로이의 제안으로 둘은 데이트를 하게 된다.  그런데 돌아오던 밤길에서 프래니는 복면 쓴 남자로부터 습격을 당한다. 두려움에 떨던 그녀는 말로이에게 도움을 청하고, 공포와 안도가 교차하는 가운데 정열적인 정사를 나눈다. 이후 그에게서 알 수 없는 친밀감을 느끼게 된다. 하지만 프래니는 말로이가 들려주는 놀라운 사실에 경악을 금치 못한다. 살해된 이웃이 언젠가 바에서 보았던 오럴 섹스를 하던 바로 그 여자였다는 것.  이후 그녀의 주변에서 연쇄 살인사건이 잇달아 발생하고 이에 프래니의 불안과 초조는 극에 달한다. 하지만 정작 두려운 것은 연쇄살인범일지도 모르는 형사 말로이와 이미 사랑에 빠져버렸다는 사실인데...","poster_path":"/lcorM51zECU9prrVCvhvpxfkPhb.jpg","video_path":"","release_date":"2003-09-09","country":"미국","popularity":18.089,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":10947,"fields":{"title":"하이 스쿨 뮤지컬","overview":"농구부 주장이며 인기 만점의 꽃미남 트로이와 똑똑하지만 부끄러움이 많은 여학생 가브리엘라가 송년 파티에서 우연히 노래를 부르게 된다. 처음엔 친구들의 장난으로 시작했던 노래가 두 사람의 목소리가 절묘한 하모니를 이루자 둘을 한마음으로 노래를 부르게 된다. 그리고 둘은 서로의 전화번호만 교환하고 아쉬움을 간직한 채 헤어지게 된다.  그러던 중 가브리엘라가 트로이가 다니던 고등학교로 전학을 오면서 둘을 다시 학교에서 만나게 된다. 그리고 때마침 겨울 뮤지컬을 준비하던 다버스 선생님이 개최한 뮤지컬 오디션에서 둘은 다시 한번 노래를 부르게 되고, 2차 오디션을 준비하기에 이른다. 그러나 학교에 이들이 뮤지컬 주연 자리를 놓고 2차 오디션을 본다는 소문이 돌면서 트로이가 속한 농구부와 가브리엘라가 속한 과학클럽은 둘을 갈라 놓기 위해서 계획을 꾸미는데...","poster_path":"/lkcc7eC4qTbhE2DBnoVpGg2ZeM9.jpg","video_path":"","release_date":"2006-01-20","country":"미국","popularity":31.26,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10402,10749,10751,10770]}}]