[{"model":"movies.movie","pk":9504,"fields":{"title":"글렌게리 글렌 로스","overview":"레빈(잭 레몬 분)과 모스(에드 해리스 분), 에로노우(알란 아킨 분) 그리고 로마(알 파치노 분)는 시카고에 있는 부동산 중개업소의 중개업자들이다. 로마는 최근에 실적을 가장 많이 올리는 판매 1위의 판매원이지만 나머지들은 거의 성사시키지 못하고 곤경에 빠져있는 판매사원들이다. 특히 레빈은 왕년에는 글렌로스 농장을 멋지게 팔아치워 상품으로 자동차를 타기도 했으나 요즘은 계속 실패만 거듭하고 게다가 딸아이의 병원비 부담으로 경제적으로 최악의 상태이다. 또 본부에서 그들에게 주는 손님 명단도 재력도 없고, 여유도 없는 쓸모없는 손님명단만 주어진다. 그들 모두는 새로운 명단인 글렌게리를 받기를 희망하나 사무실장인 존(케빈 스페이시 분)은 그들의 소망을 일축하고 판매전략 회의를 개최한다. 그 회의에서 본부로부터 파견된 상관은 그들을 비난하고 이번에도 실적을 올리지 못하면 해고라고 선언한다. 레빈은 윌리암스에게 자신이 단지 슬럼프에 빠져 있을 뿐이므로 도와달라고 말하고 새 명단을 뇌물로 인수했으나 선불을 요구하여 실패로 끝난다. 한편, 모스와 자신들을 마구 취급하는 판매본부에 복수도 하고 돈도 벌기위해 글렌게리를 훔쳐내자고 제의하나 에로노우는 거절한다. 그날 밤 노마는 보기좋게 글렌게리 노원을 팔고 수표와 계약서를 사무실에 넘기고 퇴근하나, 그 다음날 아침 사무실에 도둑이 들었다는 것을 알고 아연실색한다. 경찰이 사무실로 들이 닥치고 하나씩 심문을 받는다.","poster_path":"/zcaEDx8KlVfh4vKfMNLhiSi5Oz4.jpg","video_path":"","release_date":"1992-09-15","country":"미국","popularity":14.895,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80,9648]}},{"model":"movies.movie","pk":9509,"fields":{"title":"맨 온 파이어","overview":"세계 각지에서 수 많은 죽음을 집행했던 전 CIA 전문 암살 요원 존 크리시(덴젤 워싱턴). 암울한 과거로 인해 알코올에 의지하며 정처 없이 떠돌던 그는, 오랜 친구이자 동지인 레이번(크리스토퍼 월켄 분)의 권유로 마지못해 멕시코 시티에서 보디가드로 일하게 된다.  크리시가 맡은 임무는 멕시코인 사업가 사뮤엘(마크 앤서니 분)의 아홉 살짜리 딸 피타(다코타 패닝)를 보호하는 것. 세상을 향해 단단히 벽을 쌓고 살던 크리시에게, 이 무한한 호기심과 생기로 똘똘뭉친 소녀 피타는 닫혀 있던 그의 마음의 문을 여는 열쇠가 되어 준다. 처음엔 귀찮도록 질문을 해대는 소녀의 관심과 배려를 달가워하지 않던 크리시였지만, 점차 아이의 진심에 동화되고 결국 그는 오랫동안 잊고 지냈던 웃음을 되찾는다.  하지만 피타를 통해 행복을 느끼면서 새 출발을 꿈꾸던 크리시의 희망은 오래가지 못한다. 어느날, 피타를 기다리던 크리시는 수상한 사내들이 몰려오는 장면을 목격하고 그녀를 지키기 위해 사력을 다하지만 결국 총격을 받고 쓰러진다. 치명적인 부상에서 가까스로 의식을 회복한 크리시에게 전해진 소식은 유괴된 피타가 결국은 살해당하고 말았다는 것. 피타를 지키지 못했다는 죄책감과 이로 인해 절망과 분노가 극에 달한 크리시는, 자신의 목숨을 걸고서라도 반드시 납치범들을 찾아내어 모조리 없애버리겠다고 다짐한다.  이제 이 고독한 보디가드는, 유괴를 둘러싼 멕시코의 거대 범죄 조직에 맞서 그들 뒤에 숨겨진 진실들을 하나씩 밝혀내며 가장 잔인한 복수를 감행한다...","poster_path":"/fGVxyJRrDCPMH22DnbPYePwlvSU.jpg","video_path":"","release_date":"2004-04-23","country":"미국","popularity":22.905,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":9513,"fields":{"title":"가필드 2","overview":"영특한 생존 본능 가필드 vs 곱게 자란 귀족 본능 프린스  왕자와 거지보다 심하게 뒤바뀐 운명?!  세상에서 가장 게을렀던 고양이 가필드에게 ‘게으름 경계주의보’가 발령됐다. 다름 아닌 동거인(?) 존 (브레킨 마이어)이 드디어 여자친구(제니퍼 러브 휴이트) 리즈에게 프로포즈를 하게 된 것! 질투의 화신인 가필드는 행여나 존의 사랑을 잃을까 노심초사하는데 타는 속도 몰라주고 존은 비즈니스 차 영국에 가 있는 여친에게 프로포즈하러 영국으로 떠나려 한다.  발 빠르게 존의 여행가방에 숨어들어 간 가필드, 팔자에 없는 영국 유람도 감지덕지인데 더 놀라운 행운이 찾아온다. 우연히 자신과 똑 같이 생긴 왕자(프린스)와 운명이 뒤바뀌게 된 것! 이제 더욱 럭셔리하게 게을러지고 당당하게 교만을 떨게 된 가필드...  과연 끝까지 진실을 숨긴 채 로열 캣 가문의 위대한 후계자로 살아갈 수 있을까…","poster_path":"/aeiMGCBeMEJytIMUl4dx6H9QtXp.jpg","video_path":"","release_date":"2006-06-15","country":"미국","popularity":28.607,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":9515,"fields":{"title":"마타도어","overview":"전 세계를 무대로 하는 고독한 암살자와 고달픈 생활을 하고 있는 세일즈맨이 멕시코시티에 있는 호텔에서 마주치게 된다. 운명은 그들이 전혀 상상하지 못했던 방향으로 둘을 하나로 묶고, 서로 화해할 수 없는 세계에 속한 두 사람은 기묘한 우정을 맺게 된다.","poster_path":"/3OBVN0iSeAFtVxPj4wKyofL4y8.jpg","video_path":"","release_date":"2005-05-12","country":"미국","popularity":14.942,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,35,53,80]}},{"model":"movies.movie","pk":9516,"fields":{"title":"사회에의 위협","overview":"케인 로슨의 부모님은 마약딜러와 중독자이다. 간신히 고등학교를 졸업한 케인은 거리에서 총격을 받아, 퇴원하자마자 어린 친구 오도와 함께 죽은 사촌의 복수를 한다. 마약 판매와 도둑질로 살아가던 케인은 비싼 차를 가졌다는 죄로 경찰에게 몰매를 맞는다. 케인의 삶의 굴곡은 끝이 없다. 케인의 장래를 걱정하는 회교도 친구 샤리프와, 연상의 연인 로니는 그에게 LA 와츠를 떠나 새 삶을 살 것을 권유한다. 케인은 어려운 결정을 내린다. 자신을 둘러싼 폭력적인 환경을 벗어나기로 한 것. 드디어 케인이 와츠의 빈민가를 떠나는 날, 그를 찾아오는 사람들이 있는데...","poster_path":"/rpG5cx9TKMtfUzmTUJdVtruNIXU.jpg","video_path":"","release_date":"1993-05-26","country":"미국","popularity":15.926,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":9522,"fields":{"title":"웨딩 크래셔","overview":"이혼 전문 변호사인 존(오웬 윌슨)과 제레미(빈스 본)는 알지도 못하는 신랑신부의 결혼식에 초청장도 없이 참석해 먹고 마시는 것은 물론, 모든 여자들에게 작업의 손길을 뻗치는(심지어 짝있는 남의 여자에게까지!!) 커플 파괴단이다. 이들은 여자들을 꼬시기 위한 나름대로의 치밀한 규칙서까지 만들어놓고 웨딩 시즌이 오기만을 손꼽아 기다린다.  시즌이 돌아오자, 존과 제레미는 결혼식이란 결혼식은 모두 알아내 웨딩 파티를 즐긴다. 유태인, 이탈리아인, 아일랜드인, 중국인, 인도인 결혼식에 이르기까지 이들이 참석하는 결혼식은 가히 국경을 초월하고, 여자를 꼬시는 솜씨 또한 입신의 경지라 할만하다. 그 어느 해보다 화려한 시즌을 마감하며 내년을 기약하던 존과 제레미는, 웨딩 크래셔로서 절대 놓칠 수 없는 완벽한 결혼식 소식을 접하게 되는데...  깐깐하기로 소문난 재무장관 클리어리家의 결혼식. 삼엄한 경비와 경계를 무사히 통과, 웨딩파티에 참석한 이들은 최고의 밴드와 음식에 열광하며 화끈하게 파티를 즐긴다. 하지만 존과 제레미가 찍은 들러리는 클리어리家의 범상치 않은 딸들이었으니... 순탄했던 그들의 웨딩 시즌은 엽기로 똘똘 뭉친 클리어리 패밀리를 만나면서 가혹한 시련의 피날레가 되어간다. 존과 제레미의 화려한 웨딩시즌은 과연 해피엔딩으로 끝날 수 있을지...","poster_path":"/1BPqwX7Sv3eLS8pcU67ws00o3ZK.jpg","video_path":"","release_date":"2005-07-13","country":"미국","popularity":15.712,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9529,"fields":{"title":"캔디맨","overview":"도시의 전설에 대한 논문을 쓰고 있는 헬렌 라일(Helen Lyle: 버지니아 매드슨 분)과 친구 버나데트(Bernadette Walsh: 캐시 레몬스 분)는 캔디맨(Candyman: 토니 토드 분)이라는 카브리니그린의 전설 속의 인물에 대해 알게 된다. 거울에 비친 자신의 얼굴을 보며 캔디맨을 다섯번 말하면 잘린 오른손에 후크를 한 거구의 흑인이 나타나 후크로 몸을 찢어 죽여버린다는 것.  헬렌은 조사에 나선다. 소년이 살해된 공중 화장실에서 캔디맨 행세를 하는 갱단에게 폭행을 당하고, 그 범인을 잡지만, 캔디맨에 대한 의심은 남아 있다. 드디어 캔디맨은 헬렌 앞에 나타나고, 의식을 잃었던 헬렌이 깨어난 곳은 카브리니그린 지역의 피살된 여인의 옆집에 사는 앤의 화장실. 헬렌은 자기 손에 있는 식칼과 잘려진 개머리, 사라진 아기로 인해 구속당한다. 하지만 사라진 아기가 발견되지 않아 헬렌은 석방되고, 아파트에 와서 필림을 보다가, 거울 속에 비친 모습을 찍은 필림 뒤에는 캔디맨이 있는 것을 발견한다. 그리고 자기집에서 또다시 캔디맨을 만난다. 헬렌은 캔디맨에게 공격당하고 버나데트를 살해한 범인으로 몰려 정신병원에 갇힌다. 병원에서 의사와 상담하던 중 자신의 결백을 증명하기위해 거울을 보며 캔디맨을 다섯 번 부르자 다시 캔디맨이 나타나 의사를 살해한다.","poster_path":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","video_path":"","release_date":"1992-10-16","country":"미국","popularity":24.938,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":9530,"fields":{"title":"런어웨이 버케이션","overview":"일에만 빠져있는 중년 가장 밥 먼로(로빈 윌리암스)는 아내 제이미, 그리고 사춘기 딸 캐씨와 12살 아들 칼에게, 가족들끼리 오붓한 시간을 가질 수 있는 하와이 여행을 약속한다. 하지만 회사에서 내린 특급 프로젝트로 모든 계획을 취소해야 될 상황에 빠진 밥은 회의장소가 있는 여행지 콜로라도주의 록키 마운틴으로 여행지를 변경한다. 반발하는 가족들을 반강제로 급하게 구한 초대형 R.V.(Recreational Vehicle : 레저용 승합차/캠핑카)에 태운 채 여행을 떠나는 밥. 하지만 모든 일은 꼬여만 가는데...","poster_path":"/eqV0JjfwcEJuK3JPZ2rsNvS1p30.jpg","video_path":"","release_date":"2006-04-28","country":"미국","popularity":24.778,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":9531,"fields":{"title":"슈퍼맨 3","overview":"대그룹의 총수인 로스 웹스터(Ross Webster: 로버트 본 분)와 여동생 베라(Vera Webster: 애니 로스 분)는 얼간이 컴퓨터 기술자 거스(Gus Gorman: 리차드 프라이어 분)를 이용해 궤도에 떠있는 기상위성을 조작하여 콜럼비아에 태풍과 홍수를 일게 만들어 커피 경작지를 망치고 전세계 커피 가격을 마음대로 조종하려다가 수퍼맨의 등장으로 실패한다. 화가 난 로스는 폭발된 클립톤 별의 파편에서 수퍼맨의 약점을 알아내 제거하려고 특수 화합물질을 만들어 수퍼맨에게 선물로 주지만 거스가 성분 하나를 바꾸는 바람에 수퍼맨은 죽지않고 대신 그 화합물 때문에 악한 수퍼맨으로 변신하고 전세계를 다니며 나쁜 짓만 하게 된다. 수퍼맨의 분신인 클락은 악한 수퍼맨과 대결 끝에 본래의 착한 모습으로 되돌오게 되어 악한 슈퍼맨이 저지른 일들을 해결한다. 그리고 거스를 이용해 완성한 막강한 성능을 가진 컴퓨터 요새로 세계 경제를 손에 넣으려는 로스 일당과 치열한 싸움이 벌어진다.","poster_path":"/c4oR6qgZW2s5foGkQi2Dd86KuAS.jpg","video_path":"","release_date":"1983-06-17","country":"미국","popularity":14.637,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,878]}},{"model":"movies.movie","pk":9532,"fields":{"title":"파이널 데스티네이션","overview":"알렉스 브라우닝(대번 사워 분)은 그의 고등학교 불어반 친구들과 파리로 출발하려는 순간, 비행기안에서 강렬한 환영을 경험하게 된다. 바로 비행기가 출발과 동시에 폭발하는 모습을 생생하게 본 것. 그는 모두 곧 비행기에서 내릴 것을 주장하고, 한차례 혼란이 있은 후에 알렉스를 포함한 7명이 비행기에서 내리게 된다. 공항 라운지로 돌아왔을 때, 알렉스와 그의 친구인 빌리(숀 윌리암 스콧)와 토드, 알렉스를 본능적으로 따른 클레어(알리 라터), 알렉스를 비웃음거리로 만들려는 카터와 그녀의 여자친구 테리, 그리고 학생보호를 위하여 비행기에서 내린 류턴 선생까지 7명의 사람들은 엄청난 비행기 폭발을 직접 목격한다. 하지만 사건후 오히려 생존자들은 알렉스의 무시무시한 예지력에 공포를 느끼고, 또한 FBI는 그에게 의혹의 눈초리를 보낸다. 스스로 혼란에 빠진 알렉스는 어찌되었든 그를 비롯한 생존자들이 쉽게 말해서 자신들에게 다가온 죽음의 운명을 속였고, 이러한 자신들의 운명이 오래가지 못함을 알게 된다. 하지만 클레어를 제외한 생존자중 누구도 알렉스를 믿지않고, 이들에게 죽음의 사신이 다가온다.","poster_path":"/kPqTDpKN3lkteEV1OegqpZ6GHL6.jpg","video_path":"","release_date":"2000-03-17","country":"미국","popularity":51.402,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}}]