[{"model":"movies.movie","pk":10010,"fields":{"title":"브라더 베어 2","overview":"전편에서 인간이 아닌 곰으로 살아가기를 선택한 키나이는 꼬마 곰 코다와 함께 즐거운 시간을 보내며 행복하게 살고 있던 어느날 키나이는 꿈 속에서 어린 시절 소꼽 친구인 니타를 만나게 되고, 그녀에 대한 추억을 기억하게 된다.\r 한편 니타는 아트카와의 결혼식을 앞두고 행복해 하지만, 조상들의 방해로 그녀는 결혼식을 마치지 못한다. 상심에 빠진 니타는 유명한 무당을 찾아가게 되고 무당은 그녀에게 이미 어린 시절 조상들이 정한 인연이 따로 있는데 그 인연은 곰으로 변신한 키나이라는 사실을 말해주고 키나이와의 인연을 끊어야 아트카와 결혼할 수 있으며, 인연을 끊을 수 있는 방법은 춘분까지 호카니 폭포에 가서 어린 시절 키나이에게 받은 목걸이를 불태워버려야 한다고 말해준다. 그리고, 이 방법이 효과를 보기 위해서는 그녀는 꼭 키나이와 함께 호카니 폭포로 가야 하다고 경고 하는데…","poster_path":"/yaA8q2zHHUgFWdJNxXyAdU71SzM.jpg","video_path":"","release_date":"2006-08-17","country":"미국","popularity":39.595,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}},{"model":"movies.movie","pk":10012,"fields":{"title":"커스드","overview":"엘리와 지미 남매는 밤늦게 귀가하던 중 교통사고를 당하고, 구조 과정에서 정체모를 괴물에게 습격당한다. 지미는 괴물이 늑대인간처럼 생겼다고 주장하지만 아무도 신경쓰지 않는다. 지미는 인터넷과 도서관을 돌아다니며 늑대인간에 대한 자료를 수집하던 중 자신들을 공격한 괴물이 늑대인간이며, 괴물에게 상처를 입은 자기들 남매 역시 전염되었다는 것을 확신한다.","poster_path":"/em45jL4CfTMyj5V83kj7rhdorJu.jpg","video_path":"","release_date":"2005-02-25","country":"미국","popularity":43.145,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":10014,"fields":{"title":"나이트메어 2 : 프레디의 복수","overview":"손님들이 거의 내린 스쿨 버스가 달려간다. 대화를 나누는 두 명의 여학생, 그리고 맨 뒷자리엔 주인공 제시가 타고 있다. 버스가 갑자기 속도를 내더니, 도로를 벗어나 어둡고 황양한 길을 달린다. 그리고 운전기사는 어느덧 날카로운 손을 가진 괴물로 변하고 이윽고 버스가 서자, 지진이 일어난 듯 주위의 땅들이 내려앉더니, 곧 버스가 있던 자리만 빼고는 주위가 모두 깊숙하고 거대한 웅덩이가 된다. 높고 가느다란 기둥에 떨어질 듯 흔들흔들 거리는 버스. 프레디로 변한 괴물이 날카로운 칼장갑을 펼쳐들고 점점 다가온다. 그리고 제시에게 내리치려는 순간, 제시는 온몸이 땀으로 흠벅 젖은 채 비명을 지르며 악몽에서 깨어난다.  여고생 낸시가 악마 프레디와 대결하여 싸운 지 5년이 지난 엘름가 1428번지, 그곳에는 새로이 올슈가가 이사를 오고, 이 가족의 일원인 제시는 밤마다 이런 괴물이 등장하는 악몽에 시달리게 된다. 리자라는 여자 친구도 사귄 제시는 학교에서 엘름가에서 일어났던 살인 사건을 듣지만 믿지 않는다. 그날 밤, 또다시 꿈속에서 지하실에서 모자를 쓴 프레디를 발견한다. 곧 그와 마주치게 되고 그의 흉칙한 모습에 비명을 지르며 깨어난다. 어느날 방청소를 하던 제시와 리사는 전주인인 낸시 톰슨이 악마와의 일들을 기록해 둔 일기장을 발견하게 된다. 쇠갈퀴를 가진 프레디라는 괴물, 지하실에 데려가 죽이려했고, 티나라는 여학생이 죽었다는 등 끝까지 오삭한 내용이 이어지고 있었는데...","poster_path":"/rvAmOv0sZcoQCyJjHPQN4wU8ut4.jpg","video_path":"","release_date":"1985-11-01","country":"미국","popularity":33.137,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":10015,"fields":{"title":"승리의 전쟁","overview":"한국 전쟁, 68년의 도미니카, 그리고 월남전까지 영웅으로 활약한 그야말로 경력 밖에 없는 토마 하이웨이 중사(Gunnery Sgt.Tom Highway: 클린트 이스트우드 분). 쉰을 바라보는 그는 상관 구타사건으로 잠시 보급창 일을 보다가 다시 원대 복귀한다. 대대 인사계인 휴주 상사(Choozoo: 알렌 딘 스나이더 분)는 반갑게 맞아주지만 새로 부임한 상관인 파워즈 소령(Major Powers: 에버트 맥길 분)은 하이웨이를 계속 괴롭힌다. 그는 해병 2사단 제2정찰대대의 선임 하사관으로 부임은 했지만 대원들의 군기는 엉망이다. 소대장은 마음은 좋으나 경험이 없는 햇병아리 장교이고, 로큰롤에 미친 무명가수 스티치 존스(Stitch: 마리오 반 피블스 분), 보스기질의 프라게티 상병(Fragetti: 빈센트 아이리자리 분), 가정 문제로 군무이탈을 하기 일쑤인 아폰데(Aponte: 레몬 프랑코 분), 미련한 짓을 도맡아 하는 프로파일(Profile: 톰 빌라드 분), 반항 일변도의 기뇨네스(Quinones: 마이크 고메즈 분)와 콜린스(Collins: 로드니 힐 분) 등 첫날부터 힘겹다.","poster_path":"/x5qob9cZEPDcmd1Sc0PbvOp2OIg.jpg","video_path":"","release_date":"1986-12-05","country":"미국","popularity":15.527,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,35,10752]}},{"model":"movies.movie","pk":10016,"fields":{"title":"화성의 유령들","overview":"2176년, 지구의 식민지가 된 화성. 샤이닝 캐년 광산으로 떠났던 경찰 특수부대 열차가 텅텅 빈 채 돌아온다. 유일한 생존자는 멜라니 발라드. 그녀는 다그치는 조사단에게 광산에서 무슨 일이 있었는지 진술한다. 그들이 광산에 도착했을 때 기지는 이미 폐허가 돼있었고 멜라니는 광산 참극의 실체에 접근해 간다","poster_path":"/6VlIZwDcwOAwnfCbFwaKbOXl7LA.jpg","video_path":"","release_date":"2001-08-24","country":"미국","popularity":13.094,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,28,878]}},{"model":"movies.movie","pk":10019,"fields":{"title":"마네킨","overview":"밤낮없이 여자 마네킨 조작에만 몰두하던 조나단(Jonathan Switcher: 앤드류 맥카시 분)은, 그것을 이유로 애인 록씨(Roxie: 캐롤 데이비스 분)에게 버림받고 가는 곳마다 해고를 당해 실직자 신세를 면치 못한다. 조나단은 우연히 프린스 백화점의 사장의 생명을 구해준 것이 인연이 되어 백화점의 출고 계원으로 취직이 된다. 어느날 조나단은 온정열을 쏟아 만든 마네킨이 옛날 이집트의 요술장이 에미(Emmy: 킴 캐트랄 분)로 변하는 기적이 일어난다. 죠나단이 있을때만, 아름다운 여인으로 변하는 에미는 그를 도와 기발한 쇼위도우 디스플레이를 창출하여 도산 위기의 프린스 백화점을 재기시킨다. 숙적이던 일러스트 백화점의 부장 비 제이(B.J. Wert: 스티브 비노비치 분)를 비롯, 프린스내에서도 일러스트와 내통하며, 부사장까지 된 조나단의 출세와 사랑을 온갖 수단으로 방해하려 한다. 결국 에미는 20세기의 인간으로 변신하게 되어 에미는 죠나단과 행복한 결혼식을 올린다.","poster_path":"/oHMA8euTiZdDFXDi5zaIQQXwl0K.jpg","video_path":"","release_date":"1987-02-13","country":"미국","popularity":16.151,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,35,10749]}},{"model":"movies.movie","pk":10020,"fields":{"title":"미녀와 야수","overview":"18세기 프랑스의 작은 마을, 밝고 아름다운 소녀 벨은 아버지와 함께 단 둘이 살고 있다. 마을 청년 개스톤은 벨의 미모에 반해 끈질기게 구애를 하지만, 벨은 책 읽기만 즐기며 평범한 시골생활에서 벗어나기를 꿈꾼다. 그러던 어느 날, 아버지가 흉측한 야수의 성에 갇히게 되는 일이 벌어지고 벨은 아버지를 구하기 위해 아버지 대신 자신이 성에 남기로 한다. 그녀를 경계하던 야수는 순수하고 아름다운 벨에게 조금씩 마음을 열게 되고, 벨 또한 흉측한 외모에 가려진 야수의 따뜻한 영혼을 발견하게 된다. 한편 질투심에 눈이 먼 개스톤은 야수를 없애기 위해 마을 사람들을 이끌고 야수의 성으로 향하는데...","poster_path":"/xN8yuKcIIQEJo1Cuk6RuZpV64Uh.jpg","video_path":"","release_date":"1991-10-22","country":"미국","popularity":71.621,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,10749,10751]}},{"model":"movies.movie","pk":10022,"fields":{"title":"패시파이어","overview":"세계 각지를 돌면서 민간인들은 상상도 못할 군사작전을 수행했고 상륙작전은 물론 폭격 임무까지 지휘한 미 해군 특수부대의 최고요원 쉐인 울프.  얼마전, 자신의 실수로 암살된 과학자의 자녀들을 보호하라는 미션에 함께할 팀도 없이 달랑 혼자 투입된다.  말이 좋아 보호일 뿐, 한창 반항기인 큰딸(브리타니 스노우 분)에게 운전 연수 시키기, 감수성 예민한 둘째(맥스 티에리옷 분)를 위해서 뮤지컬  감독 하기, 자신을 짝사랑하는 것 같은 8살 꼬마 숙녀(모건 요크 분)와 이제 막 걸음마를 뗀 네째의 사고 뒤치닥거리, 그리고 젖먹이 막내의 똥기저귀까지 갈아야 하는 완전 베이비시터 신세. 도대체 세계평화를 위협하는 적들은 언제 물리치란 말인가...  그러나 이 외로운 터프 가이는 일생에 있어 가장 중요한 미션을 수행하고 있음을 곧 깨닫게 되는데,  그것은 바로 자신이 잊고 살던 가족의 소중함을 깨닫는 것. 아이들이 어느새 자신을 가족으로 받아들이고 있다는 것을 느끼게 되는 것이다.","poster_path":"/1dDOG5DJTxKkQk6axv1t1OaMJhf.jpg","video_path":"","release_date":"2005-03-04","country":"미국","popularity":21.943,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":10024,"fields":{"title":"마이 시스터즈 키퍼","overview":"나 ‘안나’(아비게일 브레슬린)는 언니 ‘케이트’(소피아 바실리바)의 병을 치료할 목적으로 태어난 맞춤형 아기이다. 태어나서 지금까지 제대혈, 백혈구, 줄기세포, 골수, 내 몸의 모든 것을 언니에게 주었고 그런 내 역할에 대해 한 번도 도전한 적 없었다. 하지만 이젠 아니다. 난 내 몸의 권리를 찾기 위해 엄마 ‘사라’(카메론 디아즈)와 아빠를 고소하기로 결심했다.  난 내 아이를 죽게 놔두지 않아, 절대로!\r 두 살배기 딸 케이트가 백혈병 진단을 받고 나서 모든 것이 달라졌다. 유전 공학으로 아이를 갖는다는 건 어떤 이들에겐 윤리적으로 있을 수 없는 일이지만 우리 부부에게 선택의 여지란 없었다. 그렇게 태어난 안나가 우릴 고소했다. 최고 승소율을 자랑하는 변호사(알렉 볼드윈)까지 고용해서. 난 11살 된 딸을 상대로 또 다른 딸 케이트를 살리기 위한 재판을 해야 한다.  내가 가장 슬픈 건, 나 때문에 우리 가족들도 죽어간다는 거다…\r 나는 죽어가고 있다. 하지만 내가 슬픈 건 나 때문에 가족들도 죽어간다는 것이다. 내가 아프기 시작한 이후로 엄마는 변호사 일도 그만 두고 나를 살리는 데만 집중하고 있다. 나는 아빠(제이슨 패트릭)의 첫사랑을, 오빠 제시(에반 엘링슨)의 엄마를 빼앗았다. 그리고 동생 안나의 몸을 빼앗았다. 이제는 가족들을 위해 나 나름의 선택을 해야 할 시간이라고 생각한다. 미안해, 아프게 해서… 고마워, 가족으로 남아줘서…","poster_path":"/dlT9vmku47Qltd33fBi9VBwpeGN.jpg","video_path":"","release_date":"2009-06-26","country":"미국","popularity":16.51,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10025,"fields":{"title":"행운을 돌려줘!","overview":"단 한 번의 키스! 180° 뒤바뀐 행운!  ‘행운 만땅’ 그녀와 ‘행운 제로’ 그 남자의 알콩달콩 행운 쟁탈전  내 사전에 불행이란 없었다!  그에게 키스하기 전까진…  언제나 넘쳐나는 행운으로 즐거운 일만 가득한 그녀의 이름은 애쉴리(린제이 로한)  하지만 끝나지 않을 것 같던 그녀의 행운이 어느 날 마술같이 사라져 버렸다.  지상 최고 지지리 운 없는 남자 제이크(크리스 파인) 와의 키스 한 번으로…  자신에게 닥친 불행의 원인이 그와의 키스로 행운을 빼앗겼기 때문이라고 생각한 애쉴리는 다시 한번 키스를 통해 빼앗긴 행운을 되찾으려 하고, 그러던 중 그녀는 자신도 모르게 그를 향한 사랑의 감정을 느끼게 되는데…  과연, 그녀는 빼앗긴 행운을 되찾을 수 있을까??","poster_path":"/vLkf3TjghggR4vZxTqC0U8UaBAL.jpg","video_path":"","release_date":"2006-02-28","country":"미국","popularity":14.988,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,18,35,10749,10751]}}]