[{"model":"movies.movie","pk":9611,"fields":{"title":"로미와 미셀","overview":"어렸을 때부터 친한 친구인 로미(미라 소르비노 분)와 미셀(리사 쿠드로 분)은 고교 졸업 후에도 같은 방을 쓰며 자유롭고 편안하게 살아가고 있다. 그녀들은 함께 놀러다니고 영화도 보고 나이트 클럽에도 같이 간다. 그러면서 \"귀여운 여인\" 같은 신데렐라를 꿈꾸며 멋진 남자를 상상한다.","poster_path":"/etg1pHDwJfWbr5XeOkVxErjBRld.jpg","video_path":"","release_date":"1997-04-25","country":"미국","popularity":11.789,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9612,"fields":{"title":"콘헤드 대소동","overview":"콘헤드 부부 벨다와 프라이맷은 지구로부터 26광년 떨어진 곳에 위치한 혹성 레물락의 밀사로 레물락 제국의 세력 확장을 위해 지구 정복길에 오른다. 그러나 마추피추에서의 예기치 않은 사고로 애초 목적지가 아닌 뉴욕 도심 한 복판에 불시착하고 불법 침입 외계인을 체포하기 위한 INS의 끈질긴 추격을 받게 된다. 사면초가에 빠진 콘헤드부부는 우여곡절 끝에 뉴저지주의 한 마을에 정착하게 되고 그곳에서의 오랜 생활로 미국문화에 동화된 그들은 16살짜리 딸을 가진 전형적인 미뮌? 부모로 변모한다. 그러나 콘헤드 일가의 평화는 그들을 찾기에 혈안이 된 INS의 게속되는 추격으로 깨어질 위기에 처하고…","poster_path":"/kmD0llGIO4LXSkIqCIlswWQ2Hy3.jpg","video_path":"","release_date":"1993-07-23","country":"미국","popularity":16.721,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,878,10751]}},{"model":"movies.movie","pk":9614,"fields":{"title":"해피 길모어","overview":"다혈질의 말썽꾼 해피 길모어(Happy Gilmore: 아담 샌들러 분)는 프로 아이스하키 선수를 꿈꾸는 평범한 청년이다. 그런데 어느날, 해피는 우연히 골프 스윙 한번 한 것이 인연이 되어 자신의 의사와는 전혀 상관없이 필드에 나서게 된다. 골프의 경기규칙은 커녕 엉망인 자세로 난생 처음 필드에 나선 해피. 그가 아는 것은 단 한 가지뿐. 돈을 벌어 할머니의 집을 다시 되찾아야 한다는 것이다. 그런데 그가 믿는 건 엄청난 괴력의 어깨인데, 한번 스윙을 했다하면 400야드 지점까지 논스톱이다. 비록 경기 자체는 엉망이지만 엄청난 괴력의 소유자인 해피의 플레이에 매료된 관중들은 열광하고, 그는 계속 승리를 거두며 승승장구한다. 결국 해피는 매스컴의 주목을 받으며, 프로 골프대회에까지 나가게 된다. 한편, 프로 골프대회에서 우승후보로 주목받고 있는 슈터 맥가빈(Shooter McGavin: 크리스토퍼 맥도날드 분)은 해피를 저지하려는 음모를 꾸민다.","poster_path":"/4RnCeRzvI1xk5tuNWjpDKzSnJDk.jpg","video_path":"","release_date":"1996-02-16","country":"미국","popularity":15.974,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9616,"fields":{"title":"씬","overview":"뉴욕의 젊은 신부 알렉스(헤스 레저)는 친아버지 같았던 도미닉 신부가 로마에서 사망 했다는 소식을 듣는다. 알렉스는 그의 죽음의 진실을 밝히고자 각별한 인연으로 맺어진 마라(샤닌 소사먼)와 함께 로마로 향한다.  도미닉의 시신을 살펴보던 알렉스는 가슴의 상처와 함께 시신 주변에서 고대 문자로 쓰여진 메시지를 발견하고 그의 죽음이 중세시대 이단종교집단에서 행했던 '씬이터', 즉 죄를 먹는 사람에게 죄를 사면받는 의식과 매우 흡사함을 알게 된다.  알렉스는 베일에 가려진 이단종교집단의 도움을 받아 씬이터의 행방을 찾아 나선 직후, 자신이 씬이터라고 주장하는 '윌리엄 이든'이 나타난다. 윌리엄에게 접근해 비밀을 파헤칠수록 더욱 커져 가는 의문과 혼란에 괴로워하는 알렉스는 종교적 믿음 대신 마라와의 사랑에 더 많이 의지하게 된다. 그러던 어느날, 마라가 끔찍하게 죽고, 그녀의 죽음에서도 씬이터의 흔적이 발견된다. 알렉스는 누군가 모종의 음모를 꾸미고 씬이터라는 존재를 이용하고 있음을 감지하는데.","poster_path":"/oIa9pzm3gF96qYAZB2JvOPiuZCM.jpg","video_path":"","release_date":"2003-09-05","country":"미국","popularity":15.546,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,18,27,53,9648,10749]}},{"model":"movies.movie","pk":9618,"fields":{"title":"탱고와 캐쉬","overview":"탱고(실베스타 스탤론 분)와 캐쉬(커트 러셀 분)는 LA 시경에서 범인 검거율이 둘째라면 서러울 정도로 이름난 두 형사이다. 의젓한 양복 차림의 주식 중계인으로 생계 걱정없는 탱고는 형사직을 그저 모험 때문에 하는 과묵하고 엄한 분위기인 반면 캐쉬는 자유로운 복장에 능청스러울 만큼 말이 많은 스타일로 형사일을 재미로 하는 편이다. 두 사람은 근무서가 달라서 만난 적은 없고, 신문에 나는 기사와 사진을 통해 막연히 얼굴만 알고 있는 사이다.  이들 두 형사에게 골탕을 가장 많이 먹는 KA지하조직의 최거물 페레트는 두 사람을 해치울 경우 경찰들에 대한 자신들의 대대적인 소탕 작전을 우려해 두 사람을 가두는 작전을 택한다. 탱고가 고속 도로에서 마약 수송 차량을 검거하고 캐쉬가 마약 거래 현장을 덮치던 날, 페레트는 오랫 동안 생각해 온 '탱고, 캐쉬 제거계획'을 실행에 옮기기로 결심한다. 캐쉬에게 중국인 총잡이를 보내 일부러 잡히게 한 뒤, 대대적인 마약거래가 있다는 거짓 정보를 자백하게 하는 것이다. 감쪽같이 넘어간 캐쉬는 그 날 밤 중국인이 말한 창고에 스며들었다가 거기서 탱고와 맞닥뜨린다. 탱고 역시 페레트에 의해 조작된 거짓 정보 채널을 그의 부하를 미행하다 현장에 왔던 것. 그러나 두 사람이 거기서 발견하는 것은 의자에 묶인 채 몸에 도청 장치가 부착되어 죽어있는 남자 뿐이다. 다음 순간 들이닥친 FBI에 의해 체포된 두 사람은, 그 연출된 현장에 미리 심어져있다가 증거물로 습득된 캐쉬의 권총, 그리고 페레트의 지시에 따라 음성 전문가에 의해 조작된 테이프 때문에 재판에 이기기가 불가능한 상황에 빠지는데...","poster_path":"/5IbE63bDxDyMxCJ1XHbqfE6LoRM.jpg","video_path":"","release_date":"1989-12-22","country":"미국","popularity":17.811,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,53]}},{"model":"movies.movie","pk":9620,"fields":{"title":"페이첵","overview":"가까운 미래, 천재 공학자 마이클 제닝스는 각종 회사의 일급 프로젝트를 수행하고 있다. 한가지 프로젝트가 끝나면 기밀유지를 위해 그의 기억은 지워진다. 최근 3년간의 거대 프로젝트로 44억달러라는 엄청난 액수를 받기로 되어있었던 제닝스. 하지만 그에게 돌아온 것은 알 수 없는 물건들이 감겨있는 봉투 하나 뿐... 이에 대해 자신도 동의했다는 이해할 수 없는 사실, 그리고 주변을 맴도는 연방 요원과 회사 직원들...  제닝스는 이 사건이 단지 자신의 보수만의 문제가 아니라는 것을 느끼고, 동료이자 연인인 레이첼의 도움을 받아 과거 거억의 조각들을 맞춰나가기 시작한다. 그에게 남겨진 유이라한 단서는 봉투안에 들어있던 19개의 물건들 뿐이다. 시시각각 조여 오는 추격의 그림자, 살아 남기 위해선 기억해야만 한다! 정해진 시간 안에, 조직이 그를 제거하기 전에...","poster_path":"/a9DUh3KJlxTHgngtVcCwPAfgknS.jpg","video_path":"","release_date":"2003-12-25","country":"미국","popularity":11.974,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878,9648]}},{"model":"movies.movie","pk":9621,"fields":{"title":"엘리자베스타운","overview":"미국 유수의 신발 제조업체에서 연구원으로 일하던 드류 베일러 (올란도 블룸 분)는 자신이 디자인한 신발이 세계 시장에서 외면 받아 회사가 거액의 손실을 입게 되자 해고를 당하게 된다. 그리고 설상가상으로 아버지가 갑자기 사망했다는 소식까지 접하게 된다. 드류의 아버지 미치는 미국 남부인 켄터키주 엘리자베스타운 출신이다. 하지만 아버지의 일가 친척들은 드류의 어머니인 홀리 (수잔 서랜든 분)와 별로 사이가 좋지 않다. 홀리는 남편 친지들과의 거북한 만남을 피하기 위해 드류 만을 켄터키로 보낸다.  아버지가 평소에 좋아하던 파란 양복을 갖고 켄터키행 비행기에 오른 드류. 모든것을 잃고 좌절감에 빠져있는 드류에게 스튜어디스 클레어 (커스틴 던스트 분)가 관심을 보인다. 생동감있는 클레어는 드류에게 용기를 북돋아주려고 노력하지만 자신의 절망감이 너무 큰 드류는 그녀에게 큰 관심을 보일 여유가 없다.  켄터키에 도착한 드류는 자신을 반갑게 맞아주는 친척들에게 따뜻한 정을 맛 보게 된다. 친척들은 미치를 '엘리자베스타운'에 묻자고 주장하고, 어머니 홀리는 화장해서 유해를 집으로 가져오라고 고집 부린다. 그러는 와 중에 여자 친구에게도 차이게 되자 그는 상실감을 달래고저 클레어에게 전화를 한다. 클레어는 뜻밖에 '엘리자베스타운'으로 달려와주고, 두 사람은 만남을 거듭하며 호감을 키워나가는데.","poster_path":"/oDnFJPznZIy77qF3vosVhJjo8j4.jpg","video_path":"","release_date":"2005-10-14","country":"미국","popularity":12.619,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9622,"fields":{"title":"비버리힐스 닌자","overview":"일본의 어느 해안. 갓난 아기가 바구니에 실려 떠내려 온다. 다카구레 도장의 사부는 아이를 전설의 위대한 백인 닌자로 기르기로 결심한다. 그러나 몸무게 150kg의 이 닌자의 정체가 미덥지 않다. 앨리슨의 도움 요청에 비버리 힐스로 향하게 된 이 닌자는 과연 사건을 잘 해결할 수 있을까. '덤 앤 더머' 제작진이 만들었다.","poster_path":"/wAD7nnWh4e6wweffwmkLbf35uf0.jpg","video_path":"","release_date":"1997-01-17","country":"미국","popularity":17.524,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":9624,"fields":{"title":"죽음의 땅","overview":"포레스트 테프트(Forrest Taft: 스티븐 시걸 분)는 애지스에서 불을 끄는 것을 전문으로 하는 석유 장비 직공이다. 그러나 자연을 훼손하고 원주민인 이뉴잇족의 삶을 위협하려는 회사측의 교활한 계략을 알게 된 후, 테프트는 불을 끄는 그의 본분 대신, 반대로 성냥을 그어 그들의 교활한 계획에 불을 붙이기로 결심하게 된다. 비열한 애지스 사장 마이클 제닝(Michael Jennings: 마이클 케인 분)에게 생명을 위협받을 정도의 극심한 갈등을 겪다가, 테프트는 자신의 터전이 파괴되는 것을 강력히 반대하는 미모의 이뉴잇족 행동 대원 마수(Masu: 조안 첸 분)와 합류하게 된다. 테프트와 마수는 그들이 죽의 땅에 와 있는 것을 느낀다. 그러나 기름과 물이 섞이지 않는다는 것과 불과 얼음이 치명적인 조합을 이룰 수 없음을 깨달은 애지스 사장 제닝 또한 자신이 위험한 상황에 처해 있음을 곧 느끼게 된다.","poster_path":"/8jnO8EByAsfupWj9RjQxYAO4AUH.jpg","video_path":"","release_date":"1994-02-18","country":"미국","popularity":11.646,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":9625,"fields":{"title":"글리머 맨","overview":"소리도 냄새도 남기지 않고 제3세계의 정글 속에서 표적을 처치해 온 특수요원, 섬광처럼 신출귀몰하는 존재이기 때문에 미국의 비밀조직 상부는 그를 '글리머 맨'이라 부른다. 그는 자신의 과거 경력과 신분은 묻어두고 '잭 콜'(스티븐 시걸)이란 이름으로 뉴욕 경찰국의 강력계 형사로 활약하고 있다.  LA에서 잔혹하고 처참한 광신적인 연쇄살인사건이 발생한다. 아무런 단서도 찾지 못한채 막다른 길에 몰린 LA 경찰국으로부터 수사 요청을 받은 잭은 LA 경찰 강력반의 짐 캠벨(키넌 아이보리 웨이언즈) 형사와 파트너가 되는데 두 사람은 마치 물과 기름같은 관계이다. 동양의 신비주의에 열중하고 단독으로 행동하길 좋아하는 잭 콜은 과묵하며 냉정할 정도로 결단력이 신중하고 정확한 반면, 짐 캠벨은 거들먹거리고 욕설 잘하며 를 보면서 눈물을 짜는 감성파이다. 그가 불교 염주를 목에 치렁치렁 걸고 잘난 척 하는 뉴욕 형사를 곱게 보지 않는 건 당연지사다. 그러나 희생자가 점점 더 늘어나는 가운데 이들 살인사건의 범인을 잡기 위하여 두 사람은 동료가 되기로 한다. LA에서 발생하는 연쇄 살인사건의 피해자는 반드시 부부이며 가톨릭 신자라는 공통점이 있다. 그래서 범인은 '패밀리 맨'이라 불리는데...","poster_path":"/fMXc2nf3iZFsVbNNmJ5MCtjcwlk.jpg","video_path":"","release_date":"1996-10-04","country":"미국","popularity":11.525,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,80]}}]