[{"model":"movies.movie","pk":805,"fields":{"title":"악마의 씨","overview":"로즈메리(미아 패로우)는 배우인 남편 가이(존 카사베츠)와 맨하탄의 중산층 아파트에 이주한다. 평화로워 보이는 이 아파트에서 이들은 이웃의 친절한 노부부와 가까워져 함께 많은 시간을 보낸다. 그러던 중, 로즈메리가 화장실에서 만났던 한 여자가 의문의 죽음을 당하는 일이 발생하고, 로즈메리는 악몽을 꾼 뒤 임신하게 된다.  [스포일러] 그녀가 임신을 하면서 산부인과 의사를 통해 믿기 어려운 사실들을 알게 되는데, 그 뒤로도 그녀 주위에는 불길한 여러 사건이 일어나게 된다. 더구나 이웃에 사는 노부부도 점차 로즈메리를 궁지에 몰아넣는다. 그 와중에 그 아파트가 악마숭배자들의 소굴이고, 남편 가이가 스타가 되기 위해 악마와 계약을 맺었으며, 심지어 로즈메리가 잉태한 아기가 악마의 씨앗이라는 사실이 밝혀진다.","poster_path":"/zagBWj89ecQKW0Ilt2gkDfDxSW2.jpg","video_path":"","release_date":"1968-06-12","country":"미국","popularity":20.444,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,27]}},{"model":"movies.movie","pk":806,"fields":{"title":"오멘","overview":"6월 6일 오전 6시, 로마의 한 병원. 미국의 젊은 외교관 로버트 쏜은 아이가 태어나자마자 죽었다는 소식을 듣고 병원으로 달려온다. 이미 두 번의 유산경험이 있는 사랑하는 아내 캐서린에게 유산사실을 말하지 못하고 괴로워하는 로버트. 그때 한 신부가 같은 시각 태어난 아기를 입양할 것을 제안한다. 그 아기의 엄마가 죽었다는 말과 함께.  로버트는 그 아기를 데려와 아내에게 친아들이라고 말한다. 그리고 ‘데미안’이라는 이름을 붙이고 부족함없는 사랑을 주며 키운다.  단란한 가정과 함께 로버트는 직업적으로도 승승장구한다. 미국을 대표하는 영국 대사로 발령받게 되는 것. 이제 쏜 가족은 영국 근교의 영지에 정착한다. 그러나, 모든 것이 완벽한 이 가정에 어둠의 기운이 감돌기 시작한다.\r 그 첫번째는 데미안의 5번째 생일파티장에서 벌어진다. 데미안의 유모가 건물 옥상에 목매달아 자살하는 사건이 발생한 것. 이 사건 이후 로버트는 낯선 신부의 방문을 받고 끔찍한 말을 전해 듣는다. 데미안이 악마의 자식이라는 것. 로버트는 신부의 말을 무시하지만 자신 역시 무엇인가 잘못되었음을 감지한다.\r 그즈음 데미안에게 새로운 유모 베이록 부인이 고용된다. 데미안에게 모든 것을 바쳐 헌신하는 그녀. 하지만 그녀의 등장 이후, 어둠의 징후는 더욱 또렷이 나타난다. 동물원에서의 기이한 현상들, 교회에서 보여준 데미안의 히스테리 등.\r 그러나 이 모든 것은 시작에 불과했다…","poster_path":"/wIhwFPGpNFPkZyiT1rTDt6Bozvs.jpg","video_path":"","release_date":"2006-06-06","country":"미국","popularity":26.208,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":807,"fields":{"title":"세븐","overview":"은퇴를 7일 앞둔 관록의 형사 윌리엄 소머셋(모건 프리먼)과 새로 전근 온 신참내기 형사 밀스(브래드 피트)가 팀이 된 바로 다음날, 강압에 의해 위가 찢어질 때까지 먹다가 죽은 초고도 비만 남자와 역시 강압에 의해 식칼로 자기 살을 베어내 죽은 악덕 변호사의 사건과 마주한다. 식탐, 탐욕, 그리고 나태, 분노, 교만, 욕정, 시기. 소머셋은 현장에 남은 흔적들로 단테의 신곡과 쵸서의 캔터베리 서사시를 근거로 한 기나긴 연쇄 살인이 시작되었음을 직감하고 성서의 7가지 죄악을 따라 발생하는 사건들을 추적하기 시작하는데...","poster_path":"/9DyIU9bbm5FchHhFwQxiU82xf2O.jpg","video_path":"","release_date":"1995-09-22","country":"미국","popularity":34.202,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}},{"model":"movies.movie","pk":808,"fields":{"title":"슈렉","overview":"성 밖 늪지대에 사는 엄청나게 못생기고 무지무지 큰 괴물 슈렉. 지저분한 진흙으로 샤워를 즐기고 동화책은 화장실 휴지 삼아 쓰는 그는 혼자만의 시간을 즐긴다.  그러던 어느 날, 자신만의 고요한 안식처에 백설공주, 신데렐라, 빗자루를 타고 다니는 마녀, 피리부는 아저씨, 피터팬, 피노키오 등등.. 동화속의 주인공들이 모두 쳐들어온다. 그 중에서도 가장 귀찮은 건 쉴새없이 떠들어대는 당나귀 덩키. 알고보니 얼굴이 몸의 반을 차지하는 1m도 안되는 숏다리 파콰드영주가 동화속의 주인공들을 다 쫓아낸것. 결국 슈렉은 파콰드영주와 담판을 지으러 떠난다.  하지만 일은 이상하게 꼬여 결국 파콰드영주 대신 불뿜는 용의 성에 갇힌 피오나 공주를 구하러 떠나게 되는데..","poster_path":"/hABnmgdAU3u6Nu61b9GUGaOseVl.jpg","video_path":"","release_date":"2001-05-18","country":"미국","popularity":147.664,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,16,35,10751]}},{"model":"movies.movie","pk":809,"fields":{"title":"슈렉 2","overview":"더 크고 신나는 세상! \"겁나먼\" 왕국에서 펼쳐지는 끝없는 상상!  꿈결같은 허니문에서 돌아온 슈렉과 피오나. 이 행복한 녹색 커플은 \"겁나먼\" 왕국의 왕과 왕비인 피오나의 부모님으로부터 초청장을 받는다. 드디어 도착한 왕국에는 모든 시민들이 기대에 부풀어 그들을 기다리고 있는데... 덜리는 맘으로 슈렉이 모습을 드러내는 순간, 멋진 왕자를 기대했던 모든 이들은 기절초풍! 초록색이 되어버린 공주는 말할 것도 없이 말이다. 발칵 뒤집힌 \"겁나먼\" 왕국. 이제 이 충격적인 사건을 해결하기 위해 만만치 않은 강적들이 속속 등장한다. 업계 1위의 괴물 전문 킬러 '장화신은 고양이', 퍼펙트한 외모의 왕자 '프린스 챠밍', 신비한 힘을 가진 요정 대모까지. 성가신 건 질색인 슈렉에게 터져버린 대형 사고! 또 다시 의도하지 않은 사건에 휘말린 슈렉 패밀리 앞에 상상할 수 없는 예측 불허의 모험들이 펼쳐지는데...","poster_path":"/bKuxUsI1djrCQA7EeGnwbl5RQNB.jpg","video_path":"","release_date":"2004-05-19","country":"미국","popularity":134.748,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,16,35,10751]}},{"model":"movies.movie","pk":810,"fields":{"title":"슈렉 3","overview":"마침내 평온을 되찾은 ‘겁나먼 왕국’.  이제 자신들의 늪에 돌아가 둘만의 달콤한 생활을 꿈꾸던 슈렉과 피오나에게 엄청난 태클이 들어온다. 피오나의 아버지 해롤드 왕이 위독해져 슈렉과 피오나가 왕위를 계승해야 하는 상황이 벌어진 것.  해롤드 왕은 슈렉에게 왕위 계승 다음 서열인 피오나의 먼 친척 ‘아더 왕자’를 찾아오면 늪으로 돌아가도 좋다는 타협책을 내놓는다. 슈렉은 동키, 장화 신은 고양이와 함께 아더 왕자를 찾기 위한 머나먼 여정에 나서고….  한편, 슈렉이 없는 틈을 ‘프린스 챠밍’은 동화속 악당을 모아 겁나먼 왕국을 차지하려는 음모를 꾸미고, 왕국에 남아있는 피오나 등 5공주(백설공주, 신데렐라, 잠자는 숲속의 공주, 라푼첼)와 릴리안 왕비는 힘을 합쳐 프린스 챠밍에 맞서는데….  ‘모두가 王이 되고자 하는 시대’에 ‘스스로 王을 포기하려는’ 슈렉. 자신이 원하는 삶을 누리는 ‘진정한 王’이 될 수 있을까?","poster_path":"/s8VjSynQ1wGwkALwmn5nsifivyq.jpg","video_path":"","release_date":"2007-05-17","country":"미국","popularity":82.73,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,16,35,10751]}},{"model":"movies.movie","pk":811,"fields":{"title":"싸일런트 러닝","overview":"식물을 사랑하는 식물학자 프리맨 로웰은 궤도를 선회하는 거대한 온실 우주선 Valley Forge 에서 행복하게 자신의 임무를 수행중이다. 우주선안에는 지금은 불모지로 변한 지구에서 가져온 마지막 남은 식물들의 견본들이 들어 있다. 로웰은 화물을 파괴하고 지구로 귀환하라는 지시를 받게 되자 항명을 일으켜 명령을 따르려는 동료승무원을 살해하고 로봇 친구 휴이와 듀이를 데리고 먼 우주를 향해 떠난다. (dkmales@naver.com / 2008.08.06)","poster_path":"/uWoj7EfHBprcssXUzCCWeI383Tx.jpg","video_path":"","release_date":"1972-03-09","country":"미국","popularity":12.484,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,878]}},{"model":"movies.movie","pk":812,"fields":{"title":"알라딘","overview":"원숭이 아부와 함께 살아가는 아그라바의 좀도둑 알라딘은 어느 날 궁궐을 탈출한 술탄의 딸 자스민에게 한눈에 반한다. 술탄의 자리를 노리는 사악한 마법사 자파는 알라딘을 눈여겨보고 그에게 마법의 램프를 가져다주면 부자로 만들어 주겠다고 말한다. 동굴에 들어가서 램프를 찾던 알라딘은 도중에 동굴이 무너지는 바람에 갇히게 된다.  위기에 빠진 알라딘은 램프의 요정 지니와 마법 양탄자의 도움으로 동굴에서 탈출한다. 지니의 주인이 된 알라딘은 지니를 램프에서 구해주겠다고 약속하고, 지니의 힘을 빌어 왕자로 변신해 자스민에게 청혼하기 위해 아그라바로 돌아오는데...","poster_path":"/dNqpfCTQjUDRDGsaaAP6kdVAS8M.jpg","video_path":"","release_date":"1992-11-25","country":"미국","popularity":58.407,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,16,10749,10751]}},{"model":"movies.movie","pk":813,"fields":{"title":"에어플레인","overview":"택시 기사인 테드 스트라이커(Ted Striker: 로버트 헤이스 분)와 스튜어디스인 일레인(Elaine Dickinson: 줄리 헤거티 분)은 오랜 연인 사이. 그러나 과거 공군 조종사로 참전했던 테드가 작전 수행 도중 전사한 동료들에 대한 기억으로 인해 일종의 비행 공포증을 앓게 되고, 전우의 죽음이 자신의 판단 착오 탓이라며 하루하루 자책하며 살아가자 견디다 못한 일레인은 결별을 선언한다. 이에 테드는 떠나는 일레인을 설득하고자 엉겁결에 그녀가 승선한 시카고행 209편기에 오르게 되고, 비행 공포증을 이겨내고자 과거 일레인과의 추억담을 옆좌석 사람들에게 들려준다. 그러던 중 기내 식사로 생선을 먹은 승객들이 식중독 증세를 보이고, 기장(Captain Oveur: 피터 그레이브스 분)을 비롯한 조종사들마저 정신을 잃게 된다. 위기 상황에 처한 여승무원들은 조종 경험이 있는 승객을 수소문하고 마침내 테드가 조종대를 잡게 된다. 1시간 내에 병원으로 후송되지 못하면 생명이 위태로운 승객들. 테드는 시카고 공항에 불시착하고자 하지만 되살아나는 과거의 악몽으로 상황은 어려워져만 간다. 하지만 위기 상황에서 지휘를 맡은 노의사 러막크(Doctor Rumack: 레슬리 닐슨 분)의 말에 감명을 받아 마침내 용기를 얻어 여객기를 무사히 착륙시킨다. 그리고 일레인의 사랑도 되찾는다.","poster_path":"/7Q3efxd3AF1vQjlSxnlerSA7RzN.jpg","video_path":"","release_date":"1980-07-02","country":"미국","popularity":15.402,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":814,"fields":{"title":"런던의 늑대 인간","overview":"영국 북부 황야 지대를 여행하던 미국인 대학생 데이비드 케슬러와 잭 굿맨은 어두워질 무렵 길을 잃고 헤매던 중 보름달이 뜬 한밤중에 거대한 늑대에게 물린다. 잭은 죽고, 데이비는 정신을 잃고선 3주일 후에야 런던의 종합병원에서 의식을 되찾는다. 데이비드는 그 병원의 간호사인 알렉스와 사랑에 빠지지만, 늑대 인간의 저주는 서서히 그를 죄어오고 있다. 바로, 데이비드와 잭은 늑대인간의 습격을 받은 것인데.","poster_path":"/hN333m776qWYnbjTTcykwClYNgx.jpg","video_path":"","release_date":"1981-08-21","country":"미국","popularity":19.047,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,35]}}]