[{"model":"movies.movie","pk":9075,"fields":{"title":"블랙북","overview":"탈출을 시도하던 레이첼의 가족은 적군에게 발각되어 모두 죽고, 그녀만 홀로 살아 남는다. 더 이상 잃은 것이 없다고 여기며 하루 하루를 보내던 그녀에게 적군의 본지로 침투할 스파이의 임무가 주어진다. 이 후, 자신의 매력과 기지를 십 분 발휘해 적군 장교 문츠의 연인이 되는 데 성공한 레이첼은 그의 사무실에서 일을 하게 된다. 그곳에서 그녀는 도청 장치를 설치하는 등 중요한 임무를 수행하며 본격적인 스파이 임무를 수행한다.  레이첼은 중요한 스파이 임무 수행으로 혁혁한 공을 세우지만 점점 문츠 장교를 진심으로 사랑하게 된다. 문츠 장교 또한 레이첼이 스파이라는 사실을 눈치채고도 그녀를 매몰차게 뿌리치지 못하는데. 그러나 이런 그들의 애틋한 사랑을 전쟁이라는 잔인한 현실은 용서하지 않는다. 레이첼이 동지들을 구출할 최후의 임무를 전달받게 되고, 그 작전이 시작되던 날, 그들을 감싸고 있던 엄청난 음모가 그 실체를 드러내면서 뜻하지 않은 새로운 반전을 맞이하는데…","poster_path":"/aVm9cWMUp8ysiNoYhlefMGeHfYn.jpg","video_path":"","release_date":"2006-09-14","country":"독일","popularity":19.965,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,10752]}},{"model":"movies.movie","pk":9078,"fields":{"title":"아더왕의 검","overview":"영국의 왕이 후계자를 남기지 못한 채 죽는다. 바위에서 전설의 검 엑스칼리버를 뽑는 자가 왕이 될 것이라는 예언에 따라 수많은 사람들이 칼을 뽑으려 하지만 그 누구도 성공하지 못하고, 전설의 검 엑스칼리버는 점차 사람들의 기억 속에서 잊혀진다. 한편 숲속에 사는 마법사 멀린의 제자 아더는 엑토르 경의 성에서 종자 노릇을 한다. 꿈을 크게 가지라는 멀린의 충고에도 어린 아더는 아직 우유부단하기만 하다. 새해 첫날 새로운 왕을 뽑기 위한 대회가 열리고, 대회에 종자로 따라온 아더는 칼을 잃어버린 뒤 바위에 꽂힌 칼을 빼어 갖다주게 되는데...","poster_path":"/7lyeeuhGAJSNXYEW34S8mJ1bwI8.jpg","video_path":"","release_date":"1963-12-25","country":"미국","popularity":44.032,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":9080,"fields":{"title":"스파이 대소동","overview":"실수투성이인 두 명의 공무원 에밋과 오스틴은 자신들을 미국 첩보원이라고 생각하지만, 사실은 소련의 방어를 끌어내기 위한 미끼라는 것을 알게 되는데...","poster_path":"/s0Sx8nd9Irq0aCPbsN78s0DYVlG.jpg","video_path":"","release_date":"1985-12-06","country":"미국","popularity":12.481,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35]}},{"model":"movies.movie","pk":9081,"fields":{"title":"웨이킹 라이프","overview":"한 청년이 숱한 사람들을 만나면서 삶과 죽음과 꿈에 관한 이야기를 듣는다. 그들은 삶이란 무엇인가, 자아란 무엇인가, 그리고 영혼과 전생은 존재하는 가에 관한 자신들의 견해를 털어놓는다.  그 중에는 혼돈스러운 세상에서 자신의 목소리를 내기 위해 스스로 몸에 불을 질러 분신하는 사람도 있고, 괴한을 만난 이후 총을 소지하게 된 한 남자가 오발로 살인을 하기도 한다. 그가 기억하지 못하는 사람들이 그를 알아보기도 하고, 또 우연히 스치며 알게 된 사람들이 그를 기억하지 못하기도 한다. 스위치를 내려도 꺼지지 않는 조명, 시간을 읽을 수 없는 시계… 그리고 모든 사람들과의 대화는 꿈인지 현실인지 구분할 수 없는 상황이 계속 펼쳐지고, 그는 꿈을 따라가면서 깨어있는 삶과 꿈 사이의 절대적인 차이를 발견하고자 하는데…","poster_path":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","video_path":"","release_date":"2001-10-19","country":"미국","popularity":12.613,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,18]}},{"model":"movies.movie","pk":9086,"fields":{"title":"영 건 2","overview":"기막힌 사격 솜씨와 특유의 매력을 자랑하는 절도범 '빌리 더 키드'. 멕시코로 도망치려는 그의 앞을 막는 자가 있었으니, 바로 옛 동료 개릿. 이 엇갈린 운명의 종착지는?","poster_path":"/yHBkZP64e4TeNvJ56xydJDQjqD3.jpg","video_path":"","release_date":"1990-08-01","country":"미국","popularity":14.187,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,37]}},{"model":"movies.movie","pk":9087,"fields":{"title":"대통령의 연인","overview":"임기 말년의 홀아비 대통령 앤드류(마이클 더글라스)는 재선을 앞두고 유권자의 표를 얻기 위해 동분서주한다. 꼬투리 하나라도 잡히지 않으려는 그는 환경 단체에서 보낸 로비스트 시드니(아네트 베닝)를 만나고 한 눈에 반한다. 대통령의 위치를 떠나 한 남자로서 그녀에게 구애를 하고 주위 보좌관들의 만류에도 불구하고 우여곡절 끝에 시드니를 초대한다.  언론에서는 대통령에게 새 여자가 생겼다고 대서특필하고 상대 후보는 시드니의 과거 경력을 들먹이며 앤드류를 몰아세운다. 그러나 그러나 앤드류는 많은 사람들의 비난과 반대에도 불구하고 시드니의 사랑을 얻는데 성공한다.","poster_path":"/3qLyA9RpKf5KIsOaYKEeuaipFFP.jpg","video_path":"","release_date":"1995-11-17","country":"미국","popularity":11.777,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9091,"fields":{"title":"서든 데쓰","overview":"소방수로 근무하던 대런 멕코드(장 끌로드 반담)는 어느날 대형 화재 사건에서 어린 소녀를 구하기 위해 필사적으로 노력하지만 품안에서 끝내 숨지고 만다. 그 이후로 자신의 불찰에 대한 자책감으로 소방수를 그만 두고 하키 경기장의 화재 감시원으로 일하게 된다. 화재 사건의 충격으로 가족들과도 떨어져 살게 된 그는 피츠버그 펭귄팀의 최종결승전 7차전 하키경기 티켓을 구해 오랜만에 그의 아들과 딸을 데리고 경기장에 간다. 아빠가 과거에는 자랑스러운 소방수였지만 지금은 경기장의 화재감시원으로 경기장의 전구나 갈러다니는 것을 본 아들 타일러(로스 말린거)는 아빠가 실망스럽기만 하다. 괜히 동생 에밀리(휘트니 라이트)에게 화를 내게 되고 오빠의 성화에 화가 난 에밀리는 자리를 떠나지 말고 꼭 앉아 있으라는 아빠의 말을 어기고 뛰쳐 나가게 된다. 마침 경기장에는 부통령이 결승전을 구경하고자 참관했는데 수많은 경비원들이 삼엄하게 경비를 서고 있었으나 이미 테러리스트들이 침입해 이 경기를 관전 중인 부통령과 귀빈들을 인질로 잡는다. 그들의 목적은 정부가 다른 나라 은행에 동결시켜 놓은 엄청난 액수의 돈을 챙기는데 있었다. 화가 나서 뛰쳐나온 에밀리는 뜻밖의 살인 장면을 목격하고 엉겹결에 인질이 되어버린다. 딸이 인질로 납치된 것을 알게 된 맥코드는 수많은 경찰들과 경찰차들이 에워싸고 있는 가운데 홀로 테러리스트와 쫓고 쫓기는 게임을 벌인다. 테러리스트 두목과의 하키 결승골을 계산에 둔 치열한 두뇌 싸움과 손에 땀을 쥐게하는 혈전 끝에 맥코드는 부통령과 딸을 구하고 아빠에게 실망했던 아들 타일러에게서 다시금 존경심을 되찾게 된다.","poster_path":"/1pylO6YX5XdOA6QCc5IRxrrffkg.jpg","video_path":"","release_date":"1995-10-27","country":"미국","popularity":13.117,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,53]}},{"model":"movies.movie","pk":9092,"fields":{"title":"스노우 화이트","overview":"비극적인 사고로 엄마를 잃고 아빠, 새엄마와 함께 살아가는 릴리. 아이를 사산한 후 분노의 화살을 릴리에게 돌린 새엄마는 흑마술로 릴리를 죽이려 한다. 유명 동화 《백설 공주》를 기반으로 한 판타지 호러 영화.","poster_path":"/qoFccaw3SVzIFLRWAacFE3cyiig.jpg","video_path":"","release_date":"1997-07-18","country":"미국","popularity":23.085,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27]}},{"model":"movies.movie","pk":9093,"fields":{"title":"포 페더스","overview":"해리는 장군 아버지 밑에서 어릴적부터 전쟁 얘기만 듣고 자란 노스 서레이 연대의 청년 대위이다. 하지만 해리는 군대 생활이 싫어서 사표를 내고 약혼녀 에스니와 평범한 생활을 하길 원한다. 내일이면 군대를 떠나려고 마음먹고 약혼식 무도회를 열고 있는 도중 수단과의 전쟁 소집 명령서가 떨어진다. 해리는 명령서를 불에 태우는데 그것을 본 동료 장교들이 비겁한 겁쟁이라는 뜻의 하얀 깃털을 보내오고 약혼녀 에스니도 하얀 깃털을 주고 떠난다.\r 해리는 겁쟁이라는 오명을 씻기 위해 수단으로 가서 친구들을 하나하나 찾아다니며 그들이 위험에 처했을 때 그들의 생명을 구해주면서 깃털을 하나씩 돌려주는데...","poster_path":"/jE5Fdoq2xZqfNEptdSXMJr1uN8x.jpg","video_path":"","release_date":"2002-09-08","country":"미국","popularity":16.329,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,10749,10752]}},{"model":"movies.movie","pk":9100,"fields":{"title":"크래프트","overview":"낸시(Nancy Downs: 페루자 볼크 분), 보니(Bonnie: 네브 캠벨 분), 러첼(Rochelle: 레이첼 트루 분)은 교내의 어느 그룹이나 학생들로부터도 환영받지 못하여 서로간에도 자주 불화를 느낀다. 그러나 사라(Sarah Bailey: 로빈 튜니 분)가 마녀 클럽에 들어옴으로써 그들에겐 예상하지 못했던 변화와 사건들이 일어나기 시작한다. 이들은 모두 깊은 내면적 상처를 한가지씩 가지고 있다. 사라는 태어나기전 어머니를 잃은 것이 자기때문이라는 죄책감을 갖고 있고 낸시는 의붓아버지를 증오하여 그가 죽어버리길 바란다. 보니는 등에 보기 흉한 화상 흉터가 있다. 그 흉터때문에 그녀는 항상 고개를 숙이고 다닌다. 그리고 로첼은 학교에서 유일한 흑인이라는 이유로 인종차별의 놀림감이 된다. 이들은 '이스트윅의 악녀들'이라고 불릴 만큼 마법에 관심이 많고, 주위로부터의 멸시에서 벗어나 각자가 갖고 있는 고통과 강박관념을 없애줄 수 있는 마법의 힘을 꿈꾼다.  어느날, 네사람은 우연히, 로첼을 마치 깃털처럼 공중으로 솟아오르게 하는 신비한 마법의 힘을 경험한다. 이들은 마법의 힘을 빌어 각자의 고민을 풀어 나간다. 로첼은 자신을 끔찍히 싫어하는 로라에게 탈모증세가 생기도록 만들고, 사라는 자신을 외면하는 크리스(Chris: 스킷 울리히 분)로 하여금 사랑에 굶주리도록 만든다. 또 보니의 등과 목을 뒤덮고 있는 흉터가 말끔히 사라지고 낸시의 의붓아버지는 심장마비로 숨진다. 네명 중 스스로 리더라고 생각하는 낸시는 자신보다 마법의 힘이 더 뛰어난 사라에게 차츰 질투를 느끼기 시작한다. 그러나 마법의 힘이 정도를 넘어서 낸시가 사람을 해치게되자 사라는 마녀 써클로부터 탈퇴를 선언한다. 그러자 다른 세명은 사라의 탈퇴를 배신으로 받아들이고 복수를 준비하는데.","poster_path":"/8UCScpzQbeJcSkY7ZgRpblYh0lP.jpg","video_path":"","release_date":"1996-05-03","country":"미국","popularity":49.115,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,27,53]}}]