[{"model":"movies.movie","pk":11344,"fields":{"title":"달콤한 인생","overview":"서울 하늘 한 켠, 섬처럼 떠 있는 한 호텔의 스카이라운지. 그 곳은 냉철하고 명민한 완벽주의자 선우의 작은 성이다. 왜라고 묻지 않는 과묵한 의리, 빈틈 없는 일 처리로 보스 강사장의 절대적 신뢰를 획득, 스카이라운지의 경영을 책임지기까지, 그는 꼬박 7년의 세월을 바쳤다. 룰을 어긴 자는 이유를 막론하고 처단하는 냉혹한 보스 강사장. 그런 그에게는 남들에게 말 못 할 비밀이 하나 있다. 젊은 애인 희수의 존재가 바로 그것. 그녀에게 딴 남자가 생긴 것 같다는 의혹을 가진 강사장은 선우에게 그녀를 감시, 사실이면 처리하라고 명령하는데...","poster_path":"/1BAw7TCTHB7wYTUk6L9UG9snPoe.jpg","video_path":"IJyfeD2uV5k","release_date":"2005-03-31","country":"대한민국","popularity":15.344,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,80]}},{"model":"movies.movie","pk":11349,"fields":{"title":"케이프 피어","overview":"강간 폭행 죄로 6년간 수감됐던 맥스 케이디(Max Cady : 로버트 미첨 분)는 석방되자 마자 샘 보든(Sam Bowden : 그레고리 펙 분)을 찾는다. 샘은 케이디의 유죄 판결에 결정적인 역할을 한 검사였다. 케이디는 샘에게 자신이 수감됐던 것에 대한 복수를 하겠다고 통고한다. 위험을 인지한 샘은 사립 탐정을 고용하기도 하고 경찰의 비호를 받으려고도 하지만 케이디는 불사조처럼 빠져나가며 점점 더 샘을 초조하게 압박할 따름이다. 케이디가 자신의 아내인 페기 보든(Peggy Bowden : 폴리 버겐 분)과 딸, 낸시 보든(Nancy Bowden : 로리 마틴 분)을 강간함으로써 복수를 하려는 것을 알아챈 샘은 케이디를 다시 교도소로 보내고자 하지만 그렇게 할 근거가 없어 무효화되고, 경찰 서장인 마크 더튼(Police Chief Mark Dutton : 마틴 발삼 분) 또한 케이디를 그 지역에서 추방함으로써 샘을 돕고자 하지만 별다른 효과를 발휘하지 못 한다. 절박해진 샘은 결국 케이디를 유인해 잡기 위해 아내와 딸을 케이프 피어 강의 요트로 보낸다. 케이디가 소리 없이 나타나 샘의 아내와 딸을 유린하려는 위기 일발의 순간 샘이 나타나 그들을 구하고자 한다.","poster_path":"/88TDGLUps5Kht3FQo5yPxoadffm.jpg","video_path":"","release_date":"1962-04-12","country":"미국","popularity":12.675,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":11351,"fields":{"title":"지퍼스 크리퍼스 2","overview":"평화로운 오후, 아들과 아버지가 들판에서 즐겁게 일하고 있다. 그런데 갑자기 개가 마구 짖으며 이상한 소리를 낸다. 그들은 음산한 기분을 느끼며 공포감에 휩싸인다. 갑자기 허수아비가 막내아들을 덮치더니 어디론가 아들을 끌고 간다. 아버지는 죽을힘을 다해 쫓아가지만 죽어 가는 아들을 보며 오열을 토하고 만다.  이제 ‘크리퍼’(식인마)가 기이하고 의식적인 살육을 시작하는 22번째 날이다. 이 고대의 육식 동물은 또 다시 사라졌다가 23년 후에 깨어나기 위한 축제의 마지막 날을 남겨두고 있다. 긴 잠을 위해 먹이를 찾는 그로써는 아이 하나로는 성에 차지 않는다. 때마침 눈앞에 싱싱한 식량을 실은 버스가 걸려들었다.  황량한 고속도로...고등학교 농구대표팀과 치어걸들을 실은 버스가 갑자기 멈춰 선다. 누군가에 의해 찢겨진 타이어...갈아 끼우고 다시 출발하지만 또 다시 펑크나고 만다. 휴대폰은 모두 통화권 이탈이고 무전기도 먹통이다. 날은 어두워만 가고...  버스 기사는 계속해서 무전을 시도하지만 응답이 없고, 지나가는 차도 한 대 없다. 게다가 라디오에서는 엽기적인 사건이 뉴스로 흘러나온다. 인근 교회 지하실에서 600구의 시체가 서로 꿰매진 채 발견된 것이다. 점점 불안한 기운이 감도는 가운데 주위는 캄캄해지고 끔찍한 살육이 시작된다. 새벽이 오면 모든 게 끝나지만 밤새 일어날 끔찍한 일들은 걷잡을 수 없이 커져간다.","poster_path":"/oSoZaBniwgchCiWzyBYLbvIWTps.jpg","video_path":"","release_date":"2003-08-08","country":"미국","popularity":38.346,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":11352,"fields":{"title":"영혼은 그대 곁에","overview":"산불 진화 작업 조종사로 일하는 피트(리처드 드라이퍼스)는 언제나 저공 비행을 하면서 화염과 아슬아슬한 생존게임을 하며 산다. 피트는 언제나 능숙한 조종 솜씨로 일을 훌륭하게 처리하지만 애인 도린다(홀리 헌터)는 언제나 불안하다. 어느 날 진화 작업을 나간 피트는 작업 도중 친구를 구하려다 목숨을 잃는다. 피트는 천국으로 가던 중 천사장(오드리 헵번)의 명령으로 신참 테드의 수호 천사로 비행술을 전수하기 위해 그 주위를 맴돈다. 테드는 도린다에게 사랑을 느끼고 피트의 죽음으로 상심해 있던 도린다도 테드에게 관심을 느끼기 시작한다. 이런 그들의 모습을 지켜보는 피트는 그들의 사이를 방해하며 도린다가 자신을 잊지 않기를 바란다. 그러나 피트는 자신은 이미 죽은 사람이고 테드 역시 좋은 사람으로 도린다를 행복하게 해줄 것이란 걸 알게 되는데...","poster_path":"/zNMsK3NNxVzOPGHmOfBG4TCbwHW.jpg","video_path":"","release_date":"1989-12-22","country":"미국","popularity":11.294,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,10749]}},{"model":"movies.movie","pk":11353,"fields":{"title":"보우핑거","overview":"바비 보핑거는 낯을 가리지 않은 애송이 영화 제작자이다. 그는 돈도 없고 내세울 만한 배경도 없지만 헐리웃 진출을 꿈꾼다. 그는 헐리웃 최고의 액션 스타 키트 램시를 주연 배우로 영화 제작을 하려고 하나 키트와 같은 대스타를 잡기란 하늘의 별따기 만큼 어려운 것이 사실이다.  그래서 보핑거와 그의 일당은 키트를 몰래 따라다니며 그의 일상을 카메라에 담기로 한다. 보핑거의 무모한 계획으로 인해 키트의 삶은 엉망이 되어 버린다.","poster_path":"/iGuiFYEYwFkaRPl3FgLJYEm6dWq.jpg","video_path":"","release_date":"1999-08-12","country":"미국","popularity":16.462,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11355,"fields":{"title":"25살의 키스","overview":"시카고 썬 타임지의 유능한 카피 에디터인 조시 겔러는 직접 현장에서 발로 뛰는 취재 기자가 되고 싶어한다. 그런 조시 겔러는 직장에서는 뛰어난 능력을 인정받고 있지만, 개인적인 그녀의 생활은 부족함 투성이다. 고등학교 시절의 조시 겔러는 공부는 잘하는 우등생이었지만 우스꽝스런 외모와 엉뚱한 행동으로 인해 친구들로부터 늘 따돌림을 당했고, 그때 이후 지금까지 변변히 남자 친구 한번 만나본 적이 없다. 조시는 이렇게 탄식한다. \"난 키스다운 키스 한번 못해 봤어\"라고. 그런 그녀에게 신문사의 괴팍한 사장은 특종을 잡으라며 조시에게 취재 기자 발령을 내린다. 꿈에 그리던 취재 기자 발령을 받으면서 그녀는 자신의 인생에서 상상하지 못했던 변화의 조짐이 보이기 시작한다. 기자로서 그녀에게 주어진 첫번째 임무는 결코 쉽지가 않다. 열일곱살 고등학생으로 위장해서 학교에 들어가 요즘의 십대를 취재하는 것이다. 자기보다 여덟살이나 어린 학생들 틈에서 조시 겔러는 자신이 고등학교 시절에 따돌림을 당했던 아픈 기억을 극복해 가면서 기사 거리를 찾아가게 되는데.","poster_path":"/kDaVtI7R4zBf8icWc8V1UBIrKet.jpg","video_path":"","release_date":"1999-04-09","country":"미국","popularity":15.871,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":11357,"fields":{"title":"할로윈 4: 돌아온 마이클 마이어스","overview":"1988년 10월 30일, 할로윈 데이의 전야. 마이클 마이어스를 이송하던 차에서 끔찍한 살인 사건이 발생한다. 10년전, 할로윈데이에 가면을 쓴채 16명이나 되는 사람들을 처참히 살해했던 마이클 마이어스가 탈출한 것이다. 당시 마이어스는 여동생마저 죽이려다 담당 의사인 루미스 박사에 의해 잡혀 정신병동에서 감금생활을 하고 있었는데..","poster_path":"/iKbxhQa4T6zVY17RMa6AeiGEiSq.jpg","video_path":"","release_date":"1988-10-21","country":"미국","popularity":40.714,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":11358,"fields":{"title":"워킹 톨","overview":"특수부대에서 제대하고 귀향한 크리스 본(더 락). 아버지처럼 제재소에서 일하기를 원했던 그는 완전히 변해버린 마을의 현실에 충격을 받는다. 마을 경제의 중심이었던 제재소 자리에 범죄와 마약의 온상인 와일드 체리 카지노가 들어선 것이다. 막강한 부로 마을을 좌지우지 하는 새로운 대부는 크리스의 고등학교 시절 라이벌 제이 해밀톤.  어느날, 제이의 초대를 받은 크리스는 죽마고우 레이와 옛 친구들을 데리고 와일드 체리 카지노를 방문했다가 그곳에서 스트리퍼로 일하는 고교시절의 첫사랑 데니와 재회한다. 카지노를 나오던 크리스는 불법적인 현장을 목격하고 항의하다가 여러 명의 경비원들에게 폭행을 당해 초죽음이 된다. 가족의 간호를 받아 가까스로 회복한 크리스는 보안관을 찾아가 제이에게 법률적 제재를 가해달라고 요구하지만, 보안관은 단호히 거절한다. 법 안에서 해결이 불가능하다고 판단한 크리스는 자신의 방법으로 단죄하기를 결심하는데…","poster_path":"/3QND2rOWg7HkJWqKhFz4qaEvZzG.jpg","video_path":"","release_date":"2004-04-02","country":"미국","popularity":21.264,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,53]}},{"model":"movies.movie","pk":11359,"fields":{"title":"리틀 인디언","overview":"옴리(Omri: 할 스카디노 분)는 형에게 생일 선물로 받은 낡은 찬장 속에 꼬마 인디언 인형을 넣어둔 채 잠이 든다. 그러나 부스럭거리는 소리에 잠을 깨어 찬장을 여는 순간 깜짝 놀라는 옴리. 그 속의 인디언 인형이 8cm 크기의 살아있는 진짜 인디언이 된 것이다. 이 인디언의 이름은 '작은 곰'(Little Bear: 라이트풋 분). 옴리는 작은 곰에게 천막 집을 만들어 주고 함께 지내며 학교에도 몰래 데려간다. 그런데 어느날 옴리의 친구 패트딕는 옴리가 없는 사이에 카우보이 인형을 찬장에 넣고 진짜 살아있는 카우보이로 만든다. 이 사실을 알게 된 옴리는 카우보이를 서랍속에 가둬두지만 옴리가 잠든 사이 카우보이가 서랍을 탈출하며 인디언 작은 곰을 죽이려 하는데.","poster_path":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","video_path":"","release_date":"1995-07-14","country":"미국","popularity":44.597,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,10751]}},{"model":"movies.movie","pk":11360,"fields":{"title":"덤보","overview":"아기 코끼리 덤보는 자신의 커다란 귀 때문에 항상 서커스단 식구들에게 놀림을 받는다. 처음 서커스에 출연하는 날 덤보는 귀엽게 단장을 하고 손님들 앞에서 묘기를 보이지만 커다란 귀 때문에 구경 온 아이들의 놀림만 받는다. 덤보를 끔찍이 아끼는 엄마 점보 부인은 덤보를 놀리는 아이들을 혼을 내주게 되고, 서커스장은 온통 아수라장이 되어 버린다. 이 사건으로 덤보의 엄마 점보 부인은 미친 코끼리로 낙인이 찍힌 채 서커스단을 떠나게 된다. 다른 코끼리들은 이 모든 것이 덤보의 커다란 귀 때문이라며 그를 따돌린다. 엄마 잃은 덤보는 서커스단에서 친구 하나 없는 외로운 신세가 되고 마는데...","poster_path":"/4x9FmvdJ464Fg7A9XcbYSmxfVw3.jpg","video_path":"","release_date":"1941-10-22","country":"미국","popularity":73.696,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,10751]}}]