[{"model":"movies.movie","pk":7863,"fields":{"title":"샤인","overview":"빗속을 헤매던 초라한 행색의 한 남자. 막무가내로 찾아 들어간 레스토랑 피아노 앞에 선 그는  사람들의 비난과 야유 속에서 연주를 시작한다. 오로지 손가락이 기억하는 움직임에 따라 자신만의 격정적이고 열정적인 연주를 마치자, 이를 숨죽이고 지켜보던 사람들은 그의 아름다운 연주에 환호를 전한다. 오락가락하는 정신으로 10년이나 세상으로부터 방치된 채 살아온 그는 바로 과거 [라흐마니노프 피아노 협주곡 3번]으로 전설적인 무대를 남긴 천재피아니스트 ‘데이비드 헬프갓’임이 알려지는데……","poster_path":"/fqlc1kdOYnMuR38MjHndsOPeJgp.jpg","video_path":"","release_date":"1996-08-15","country":null,"popularity":11.544,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":7873,"fields":{"title":"하쉬 타임","overview":"걸프 전쟁을 마치고 돌아온 짐 데이비스는 평범한 삶으로 복귀하기가 힘들다. 여전히 전쟁의 후유증에 시달려야만 하기 때문이다. 짐은 LA 경찰이 되길 꿈꾸며 하루하루를 살아간다. 그는 일자리만 얻게 되면 모든 게 달라질 거라고 생각한다. 멕시코인 여자친구 마타와 결혼해서 그녀를 미국으로 데려와 안정된 생활을 할 수 있을 거라 생각한다. 그리고 그의 곁엔 그와 마찬가지로 일자리를 찾고 있는 단짝 친구 마이크가 있다. 마이크의 오랜 여자친구이자 변호사인 실비아는 마이크가 일자리를 찾길 바란다. 짐은 마이크에게 일자리 찾는 걸 도와주겠다고 하지만 둘은 LA 거리를 어슬렁거리며 문젯거리만 찾아 헤맨다. 그렇게 그들은 점점 더 깊이 거리 인생에 빠져들고, 자신도 모르는 사이에 파멸의 길을 걷게 된다.","poster_path":"/raBWBnGz2X6FQ3iUwPwYQE4FrkY.jpg","video_path":"","release_date":"2005-09-11","country":"미국","popularity":14.834,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":7874,"fields":{"title":"블랙 스네이크","overview":"어릴적 성적 학대를 받은 경험이 있는 레이는 애인 로니가 군에 입대하면서 자신도 절제할 수 없는 성도착증으로 고생한다. 라자루스는 아내가 떠난 이후, 외부와의 소통을 두려워 하며 자신만의 세계에서 하루하루를 보낸다. 어느날 환락의 파티를 마치고 집으로 향하던 레이는 로니의 친구 '길'에게 폭행을 당하고 라자루스 집 앞에 버려진다. 라자루스는 우연히 그녀를 발견하고 집으로 데려와 보살핀다. 레이가 마을에서 소문난 성도착증 환자라는 사실을 알게 된 라자루스는 그녀를 구원하겠다고 결심하고 탈출하려는 그녀를 긴 쇠사슬로 묶어버린다. 처음 라자루스를 원망하고 미워하던 레이도 그렇게 시간이 지나면서 서로에게 마음을 열기 시작한다. 레이의 가슴 속 증오는 조금씩 아물어 가기 시작하고, 라자루스 역시 그녀를 돌보며 자신의 사랑한 음악 연주를 시작한다. 그리고 정신적인 장애로 총을 쏘지 못한다는 이유로 군에서 쫓겨난 레이의 애인 로니가 돌아오고 라자루스에게 총을 겨누게 되는데...","poster_path":"/pT7sB08oyNda5zIjeQ8qnjmkPMe.jpg","video_path":"","release_date":"2006-12-31","country":"미국","popularity":12.577,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":7913,"fields":{"title":"랑그 데 바산티","overview":"과거 영국이 인도를 식민지배하던 시절에 인도독립운동을 하던 청년들을 감옥에 가두고 탄압하던 군인인, 자신의 할아버지 일기장을 가지고 시나리오를 쓴 슈 멕켄리가 인도에 와서 수키와 친구들을 캐스팅하며 영화를 만들게 된다.  그녀는 영화를 만들면서 그들에게 과거 인도독립운동가들의 모습을 기대하나 생각만큼이 아닌 모습들에 실망하게 되고, 한편 수키의 친구들 중, 아버지의 유지를 이어받아 군조종사가 된 아제이는 전투기 조종 중 일어난 비행기 추락으로 죽게된다.  그러나 자신들의 이익에 눈이 먼 군관계자와 정부측에서 비행기 추락을 비행기 자체의 결함이 아닌 아제이의 조종미숙으로 돌리는 모습을 보고 분노한 수키와 친구들은 정의를 위한 싸움을 시작한다.","poster_path":"/f1bF8CHzEu621bPSIg6XiUNAabh.jpg","video_path":"","release_date":"2006-01-26","country":"인도","popularity":13.157,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,36]}},{"model":"movies.movie","pk":7942,"fields":{"title":"런, 팻 보이, 런","overview":"임신한 여자친구와의 결혼식날, 신랑 데니스는 갑작스런 그녀의 임신과 결혼에 때문에 심한 부담감을 느끼게된다. 아직 자신은 준비가 안됐다는 생각에 결혼식장을 몰래 빠져나와 도망가 버린다. 그리고 5년후, 여성 속옷 가계에서 경비원 일을 하고 있는 데니스는 자신의 아들을 키우고 있는 ex여자친구 주변에 살면서 간간히 아들과 함께 시간을 보내곤 한다. 하지만 그녀에게 능력있고 핸섬한 남자친구가 생기고 5년이나 지난 지금에서야 자신이 그녀를 진정 사랑하고 있고 아들과 함께 단란한 가정을 꾸미고자 한다. 하지만 돈,명예,외모까지 모든걸 갖춘 경쟁자에 비해 턱없이 부족한 자신의 모습이 한없이 초라하게만 느껴지고, 심지어 아직 책임감이 부족하다며 자신을 받아주지 않는 ex여자친구때문에 이러지도 저러지도 못하고 있다. 그러던중 경쟁자가 마라톤을 즐기며 이번 자선 런던 마라톤에 참가한다는 얘기를 듣고 자신도 참가하려고 하는데...","poster_path":"/2MZNPXJquIG8OcwajiR8YkCr7ak.jpg","video_path":"","release_date":"2007-09-06","country":null,"popularity":14.876,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":7972,"fields":{"title":"악마가 너의 죽음을 알기 전에","overview":"마약 중독에 분식회계로 돈이 궁한 앤디(필립 세이모어 호프만). 그의 동생 행크(에단 호크)는 자녀 양육비조차 제대로 대지 못해 더 심각한 상태다. 그 와중 회계 감사에 압박을 느낀 앤디는 행크에게 부모님의 보석 가게를 털자고 제안을 하고, 역시 돈이 필요한 행크는 망설임 끝에 동의를 한다. 계획 실행 당일. 소심한 행크는 과격한 친구 바비를 끌어 들이게 되고, 모든 비극은 거기서부터 출발한다.","poster_path":"/jMDhtpp6ETHR8hl9wIgGcj5xzmt.jpg","video_path":"","release_date":"2007-09-26","country":"미국","popularity":11.978,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":7978,"fields":{"title":"울프맨","overview":"오랫동안 고향을 떠나 배우로 활동하던 귀족 로렌스(베네치오 델 토로)가 동생이 알 수 없는 괴수에게 살해당하는 사건이 일어나자 아버지(안소니 홉킨스)가 있는 고향으로 돌아온다. 동생의 사건에 대해서 조사하던 그 역시 예상치 못한 괴수의 공격을 받고 점차 늑대인간으로 변하며 마을을 공포로 떨게 만드는데…","poster_path":"/37dLlRzEbdROa43lI8kInmPJaav.jpg","video_path":"","release_date":"2010-02-10","country":"미국","popularity":21.901,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,36,53]}},{"model":"movies.movie","pk":7979,"fields":{"title":"연을 쫓는 아이","overview":"부유한 집에서 태어난 아미르와 집안 하인의 아들인 하산. 입는 옷도, 하는 일도 모두 다르지만 둘은 모든 것을 뛰어 넘어 둘도 없는 친구로 지낸다. 특히 약한 아미르와는 달리 운동을 곧잘 했던 하산은 아미르 곁에서 한시도 떨어지지 않고 그를 지켜 주는데… 12살이 되던 해 겨울, 둘이 손꼽아 기다리던 연 싸움대회가 열린다. 대회에서 우승해 아버지에게 칭찬을 받고 싶었던 아미르는 하산의 도움으로 우승을 하게 되고, 하산은 “네가 원하면 천 번이라도 연을 찾아올 수 있다”며 떨어진 연을 쫓아 거리로 뛰어 나간다. 하지만 최고로 행복했던 이날, 두 소년에게 돌이킬 수 없는 커다란 사건이 발생한다. 언제나 자신을 지켜주었던 하산과 달리, 자신은 친구를 모른 척 했다는 죄책감에 괴로워하던 아미르는 하산과 거리를 두기 시작하고, 결국 그에게 도둑 누명을 씌워 집에서 내쫓아 버린다. 세월이 흘러 성공한 소설가로 인정을 받은 아미르에게 한 통의 전화가 걸려온다. 그리고 하산과의 우정이 끝났다고 생각했던 것과 달리, 하산은 언제나 자신을 친구로 생각하며 뒤에서 지켜봐 줬다는 사실을 알게 된 아미르. 아미르는 하산과의 우정을 되찾기 위해, 화해와 용서를 구하기 위해 놀랄만한 용기를 발휘하는데…","poster_path":"/1RTlZOJo4HxabOfRiyPjEZvi7wW.jpg","video_path":"","release_date":"2007-10-04","country":"미국","popularity":13.636,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":7980,"fields":{"title":"러블리 본즈","overview":"기다려 왔던 첫 데이트 신청을 받고 들뜬 마음을 감추지 못하는 14살 소녀 수지. 그러나 수지는 학교에서 돌아오던 어느 겨울날, 첫 데이트를 앞두고 이웃집 남자에 의해 살해된다. 돌아오지 않는 수지를 기다리던 가족들은 그녀가 살해되었다는 경찰의 이야기를 받아들이지 못하고 고통 속에서 힘겨워 한다. 누구보다 사랑했던 첫째 딸을 잃은 아버지 ‘잭 새먼’은 경찰이 잡지 못하고 포기한 살인범을 찾기 위해 인생의 모든 것을 버려둔 채 집착 속에서 하루하루를 보내고, 아름답고 똑똑한 엄마이자 아내였던 ‘에비게일’은 비극의 무게를 끝내 견디지 못하고 가족의 곁을 떠나가고 만다. 그리고, 14살의 나이에 예기치 못한 비극을 맞이한 수지의 영혼은 천상으로 떠나지 못하고 지상과 천상의 ‘경계(In-Between)’에서 남겨진 사람들의 삶을 지켜보게 된다. 고통과 절망 속에 빠진 사랑하는 가족과 자신의 첫사랑. 그리고 살인범의 모습까지...","poster_path":"/ApAocDKO7beywkKpbI8NuXdYva3.jpg","video_path":"","release_date":"2009-02-19","country":"미국","popularity":41.878,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18]}},{"model":"movies.movie","pk":7984,"fields":{"title":"아버지의 이름으로","overview":"1970년 아일랜드는 시기적으로 어수선한 상태였다. 폭탄이 터지는 등 테러가 심했고 늘 군대가 거리를 메우고 있었다. 그때 제리는 철없는 무직의 청년으로 어느날 영국군 저격병으로 오해받아 영국군에게 쫓기고, 그만 폭동을 주도한 인물로 찍힌다.  아들이 걱정되는 아버지는 제리를 영국으로 가는 배에 태운다. 숙모댁을 가라는 아버지의 말을 무시하고 그는 히피들과 생활하다 아일랜드인을 싫어하는 친구들 때문에 함께 기거를 못하고 런던 시내를 배회한다.  바로 그날 한 식당에서 폭탄 테러가 발생하고 아무것도 모르는 제리는 우연히 주운 매춘부의 열쇠로 그녀의 집에 들어가 돈을 훔치고 그 돈으로 고향으로 간다. 그뒤 히피 집단에 남아있던 친구가 경찰에 잡혀가고 뒤이어 영문도 모른체 제리도 경찰에 잡혀가게 된다.  심문 도중 협박과 폭력에 못이겨 허위 진술서에 서명을 하게 된 친구로 인해 공범으로 몰린 제리와 친구 폴은 경찰의 고문으로 길포드 식당의 테러범으로 지목된다. 처음 예상과는 달리 1976년, 아버지까지 연류되는데...","poster_path":"/kUTImWLPIr6U4xhLsHrgky5vgJt.jpg","video_path":"","release_date":"1993-12-12","country":null,"popularity":12.767,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}}]