[{"model":"movies.movie","pk":10610,"fields":{"title":"메달리온","overview":"불멸의 힘을 부여하는 신비의 보물…\r 거대 범죄 집단인 ‘스네이크’일당이 중국의 고대 비문서를 손에 넣는다. 그 문서에는 천 년에 한번, 용의 해 음력 4월에 ‘선택 받은 아이’가 둘로 쪼개진 신비의 메달을 하나로 맞추면, 그에게 초자연적 능력이 생겨 죽은 사람을 부활, 영생시킬 수 있다는 내용이 담겨 있다.  천년에 한번… 메달의 수호자를 찾아라!!\r ‘스네이크’일당은 ‘선택 받은 아이’인 ‘자이’가 관음사라는 절에 있음을 알고 소년을 아일랜드로 납치한다. 홍콩 경찰인 ‘에디 양’(성룡)과 아일랜드 인터폴 지국의 ‘왓슨’(리 에반스)은 합동 작전을 펴 ‘자이’를 구해내는데 그 와중에 ‘에디’가 총에 맞아 숨진다. 마침 ‘자이’는 메달을 하나로 맞추어 ‘에디’를 살려내고, 그 후 ‘에디’는 총에 맞아도, 칼에 찔려도 죽지 않는 영생불사의 힘을 갖게 된다.  전설의 파워가 폭발한다!!\r ‘자이’는 ‘에디’와 메달을 반으로 나누어 갖고 지내던 중에 ‘스네이크’일당에게 다시 납치되고, 독사는 ‘자이’와 메달의 초능력을 이용, 불사조로 부활할 것을 꿈꾼다. 하지만 소년에게는 메달의 반쪽밖에 없음을 알고, 나머지 반쪽을 찾기 위해 ‘에디’를 찾아오고 목숨을 건 사투가 벌어지는데...","poster_path":"/yLcYrOfSpa3g6NyE8A93NfTj7Lu.jpg","video_path":"","release_date":"2003-08-15","country":"미국","popularity":17.829,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,35,53]}},{"model":"movies.movie","pk":10611,"fields":{"title":"우리동네 이발소에 무슨일이","overview":"캘빈 파머(아이스 큐브 분)가 운영하는 이발소는 3대째 가업으로 내려오고 있는 역사가 깊은 이발소이다. 다양한 배경과 개성을 지닌 이발사들은 끊임없이 웃고 떠들면서 즐겁게 일한다. 그들의 흥겨운 분위기에 합세하여 장단을 맞추는 손님들로 인해 이발소에는 언제나 활기가 넘치지만 손님은 많지않아 이발소는 재정적인 어려움에 처한다.  그러자 캘빈은 이발소 대신 녹음 스튜디오를 열기로 하고 아내와 이발사들에게는 비밀로 한 채 2만 달러를 받고 고리대금업자 월러스에게 이발소를 넘긴다. 우연히 이 사실을 알게 된 아내는 가족의 역사가 담긴 이발소를 아무런 상의 없이 팔아치운 캘빈의 결정에 크게 실망한다.  곧 캘빈은 이발소가 가족은 물론 동네 사람들에게도 소중한 존재였다는 사실을 깨닫고, 이발소를 되찾기 위해 월러스를 만난다. 그러나 월러스가 4만 달러를 당장 내놓지 않으면 팔지 않겠다고 고집하자 캘빈은 이발소를 되찾으려는 계획을 포기한다.  한편, 전과 2범의 이발사인 리키의 사촌 JD는 그의 허락 없이 몰고 나온 트럭을 이용하여 이발소 근처의 편의점을 부수고, 현금 인출기를 훔쳐 달아난다. 현금 인출기 도난 사건을 추적하는 형사로부터 용의자로 몰린 리키는 자칫 종신형을 받을 수도 있게 되자 캘빈과 함께 JD를 찾아 나서는데...","poster_path":"/up8cEgEsl2Dq5Djb9lMZYBK0s84.jpg","video_path":"","release_date":"2002-04-01","country":"미국","popularity":32.474,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":10616,"fields":{"title":"이연걸의 히트맨","overview":"전세계 경제권을 쥐고 흔들던 일본 거대 총수 ‘스까모도’가 삼엄한 보안과 경호에도 불구하고 피살된다. 죽은 총수의 손자, ‘겐지’는 천문학적인 액수의 현상금을 내걸고 할아버진의 복수를 결심한다. 돈 냄새를 맡은 세계 각처의 일급 살인 전문가들이 속속 모여들고, 이름없는 킬러 ‘소부’와 그의 대리인 ‘왕삼’도 현상금을 노리고 그 죽음의 게임에 참가하게 된다. 킬러들의 피의 전쟁을 통해 사건의 배후 인물은 병약한 노인으로 밝혀진다. 노인을 구출해 나오던 ‘소부’는 킬러들과 격전을 치르던 중, 자신의 대리인인 ‘왕삼’이 실제로는 노인에게 ‘스까모도’ 살인을 의뢰 받았지만 자신은 범인이 아니었다고 고백한다. 하지만 사실을 말하기 전에 노인은 숨을 거두면서 킬러들은 ‘왕삼’이 제1의 킬러 ‘살수왕’이라는 확신을 가지고 그를 추적하게 되는데…","poster_path":"/8UBKTSDYrwRSR1QI3HKY20GY4Ld.jpg","video_path":"","release_date":"1998-04-03","country":"홍콩","popularity":12.021,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,53]}},{"model":"movies.movie","pk":10617,"fields":{"title":"황비홍: 천하무인","overview":"1875년, 청조 광서제 시대. 중국 또한 근대화의 바람에 휩쓸리고 있었다. 세상의 혼란스러움은 민생의 파탄을 부른다. 힘있는 사람들이 벌이는 싸움은 힘없는 국민에게 아픔과 고통만을 더해줄 뿐이다. 중국의 젊은이를 샌프란시스코에 값싼 노동자로 팔아 치우고 있는 잭슨 일당의 나쁜 행위를 알아낸 황비홍은 이를 저지하기로 결심한다.","poster_path":"/mYmD05nNCbC2lzWUZwum2lz7Gzv.jpg","video_path":"","release_date":"1991-08-15","country":"홍콩","popularity":17.091,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28]}},{"model":"movies.movie","pk":10618,"fields":{"title":"황비홍 2: 남아당자강","overview":"1885년 청조 말엽, 중국은 개혁파과 보수파, 그리고 중도적인 부패한 정부 등 셋으로 갈라져 암투를 거듭하고 있는 데다가 밖으로는 외세의 압력이, 안으로는 원색적인 서양 배척을 내세우는 극우주의가 과도기 혼란 현상으로 사회 전반에 나타나 백성은 도탄에 빠져있었다. '관동 십호파' 무예의 고수로서 의술까지 통달한 황비홍은 서양 의학에 대한 호기심으로 관동성에서 열리는 국제 의학 회의에 참석하기 위해, 서양 문물을 배워 영어가 능통한 양이모 소전(관지림 분)과 양관을 거느리고 광동에 도착한다. 이때 관광 중이던 양이모 소전이 백련교도들에게 납치되기 직전, 황비홍이 구출하게 되고, 이때부터 황비홍의 활약이 시작되게 되는데…","poster_path":"/rqJZwXqMnZ4lVrE1TnHvBnDpoVG.jpg","video_path":"","release_date":"1992-04-16","country":"홍콩","popularity":13.163,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":10619,"fields":{"title":"황비홍 3: 사왕쟁패","overview":"중국 민청 시대에 지희태후는 쇠퇴해진 국력을 일으키기 위해 백성들에게 쿵후를 장려한다. 이에 총리 대신 이홍장은 사자왕 대회를 개최, 쿵후의 고수를 뽑기로 한다. 황비홍은 사자왕 대회로 인해 민심이 흉흉해지고 싸움이 난무해 이홍장에게 이 대회를 취소시킬 것을 상소하나 거절당하고, 이유 없는 무력을 피하려다 싸움에 패하고 만다. 사자왕대회의 배후에 이홍장을 암살하려는 음모가 있다는 사실을 안 황비홍은 정신을 가다듬어 심신의 수련에 매진하고, 피할 수 없는 싸움에 맞서려 한다. 한편, 대륙의 고수들이 모이는 거대한 무협 대회는 점차 다가오는데..","poster_path":"/tcAF9tL5XaFVRQ1xRXtsSt2yYrq.jpg","video_path":"","release_date":"1993-01-01","country":"홍콩","popularity":13.142,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":10622,"fields":{"title":"나이스 가이","overview":"사람 좋고 성실한 요리사 '재키'는 우연히 만난 여기자로 인해 암흑가의 전쟁 한가운데에 끼어들게 된다.  특종을 노리고 마약 밀매 장면을 몰래 취재중이던 여기자 다이애나는 돈카를로와 데몬 일당간의 살인 장면을 목격하고 되고 현장 촬영 중 마약단에게 발각되자 달아나다가 재키를 만나게 된다. 그녀는 재키에 의해 목숨을 건지지만 사건 현장을 담은 비디오 테이프를 재키의 차에 두고 가는데...  한편, 멜버른 최대의 마약 공급책인 돈카를로는 이 테이프를 입수, 돈카를로에게 복수하려 한다. 두 갱단사이에서 목표가 되고만 재키. 설상가상으로 재키의 연인 미키가 데몬파에게 납치되고 데몬은 재키에게 교환조건으로 테잎을 요구하는데...","poster_path":"/4iPQGK94iA9UQd84cBIGaMbtLjG.jpg","video_path":"","release_date":"1997-01-31","country":"홍콩","popularity":12.989,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,80]}},{"model":"movies.movie","pk":10623,"fields":{"title":"크레이들 2 그레이브","overview":"갱단 두목 토니 페이트(DMX 분)는 총을 사용하지 않고도 거리의 룰을 지켜가는 카리스마 넘치는 인물. 페이트는 심복들과 함께 은행 금고를 털지만 대만 정보국 요원 수(이연걸 분)의 방해로 다른 금품들을 모두 잃어버리고 블랙 다이아몬드만 손에 넣게 된다. 페이트 조직을 뒤쫓던 수는 페이트에게 블랙 다이아몬드가 위험한 물건임을 알리며 회수하려 하지만, 또 다른 갱단이 이를 빼앗아 가고 블랙 다이아몬드의 행방은 묘연해진다.  그러던 와중, 국제적인 테러 조직이 블랙 다이아몬드를 노리고 페이트의 딸을 납치한다. 테러 조직의 보스인 링은, 수의 옛동료로 정부를 배신하고 수의 목숨을 노렸던 악랄한 인물. 이에 페이트는 딸을 구하기 위해, 수는 블랙 다이아몬드를 찾고 링에게 복수하기 위해 둘은 공동의 적을 쓰러뜨리기 위해 손을 잡게 되는데...","poster_path":"/qiv9QzWmwWQmvnYdibrSAcgxRom.jpg","video_path":"","release_date":"2003-02-28","country":"미국","popularity":18.798,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,80]}},{"model":"movies.movie","pk":10625,"fields":{"title":"퀸카로 살아남는 법","overview":"동물학자인 아버지를 따라 아프리카에서 성장한 케이디 (린제이 로한 분)는 일리노이즈의 고등 학교로 전학을 오게 된다. 케이디가 전학 온 고등학교에는 레지나(레이첼 맥아담스 분) 라는 퀸카가 그녀의 매력을 주무기로 학교의 여왕으로 군림을 하고 있었다.  레지나는 케이디가 지닌 미모와 지성이 자신이 누리고 있는 교내 '여왕벌'의 위치를 위협할 수 있다고 판단하고 그녀를 감시할 목적으로 케이디에게 접근을 하여 둘은 친구가 된다. 케이디는 수학시간에 만난 남학생 애런 사무엘 (조나단 베넷 분) 에게 한눈에 반하여 그와 사귀려는 노력을 하지만 그는 바로 레지나의 헤어진 남자 친구였다. 케이디가 애런에게 관심이 있는 것을 안 레지나는 고의로 그들의 사이를 방해하고 케이디에게 모욕감을 느끼게 한다. 이 일을 계기로 케이디는 레지나를 극도로 미워하게 되고 둘 사이에는 서로상대를 꺽기 위한 숨막히는 권모술수가 동원된 팽팽한 대결이 시작되는데.","poster_path":"/hDldNvr1b6ANtJKSJHhrYddVhj2.jpg","video_path":"","release_date":"2004-04-30","country":"미국","popularity":56.27,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10627,"fields":{"title":"생도의 분노","overview":"국가에 대한 충성심과 명예를 지키는 것을 최고의 가치로 여겨온 퇴역 군인 하랜 배쉬 장군 퇴역 후 청년 사관학교의 교장으로 재직하던 중 한 파티에서 있는 총기오발 사고로 전격 체포된다. 사건에 대한 진상이 규명되지 않은 채 장군이 수감되자 학생들은 정부의 학교 폐쇠 방침에 줄곧 반대입장을 표명해온 장군을 음해하기 위한 음모로 생각한다. 총학생회장 브라이언은 학교의 자진 폐쇄를 명령한 뒤 무기고의 무기를 학생들에게 지급한다. 경찰과의 대치 상태가 지속되는 동안 중 대장이며 과격파인 데이빗과 온건파인 알렉스의 갈등이 첨예화되고 동요하기 시작한다. 한편, 시간이 지날 수록 여론마져 생도들에게 불리하게 되고 군인들까지 합세한 경찰병력은 학교 진입을 시도하는데...","poster_path":"/6f4qOrzSMUqSc0iAODL6wnwJ7km.jpg","video_path":"","release_date":"1981-12-20","country":"미국","popularity":13.39,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10752]}}]