[{"model":"movies.movie","pk":10229,"fields":{"title":"워크 투 리멤버","overview":"노스캐롤라이나의 작은 마을 벤포트의 고등학교. 마을 목사의 딸로 매우 종교적이고 보수적인 제이미는 학교 친구들에게 따돌림당하는 것도 별로 신경쓰지 않는다. 믿음만이 삶의 전부인 제이미를 무시하는 랜든은 제이미와는 정반대로 무모한 젊음을 즐기는 친구들과 함께 지내며 미래에 대한 계획도, 믿음도 없이 무료한 일상을 보낸다.  랜든은 친구들과 함께 전학생에게 신고식을 강요하다가 부상을 입힌 벌로 매년 봄 행해지는 연극에 참여하게 된다. 연극도 싫지만 무엇보다 상대역이 제이미라는 사실 때문에 매우 고통스러워하던 랜든은 그녀와 연극 연습을 하면서 자신도 모르는 사이에 그녀를 사랑하게 되었다는 사실을 깨닫게 된다. 친구들의 멸시와 부모님의 반대에도 불구하고 함께 밤하늘의 별을 관측하고 달빛 아래에서 춤을 추면서 애틋한 감정들을 키워나가던 랜든과 제이미. 그러나 그들에게는 너무나 가혹한 운명이 기다리고 있는데...","poster_path":"/chQNZbEuwYZoHYxLV3eAGlcURV1.jpg","video_path":"DvUPH0P68Q4","release_date":"2002-01-25","country":"미국","popularity":36.263,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":10234,"fields":{"title":"퍼니 게임","overview":"오스트리아의 여름은 아름답지만 약간 서늘하다. 티롤계곡의 저녁은 예고 없이 어두워지곤 한다. 호숫가 별장으로 향하는 게오르그 가족의 자동차를 내려다보는 높은 카메라는 이들의 왜소함을 강조하는 듯하다. 그들은 헨델, 모짜르트를 좋아하고, 함께 휴가를 즐길 이웃이 기다리고 있다. 그러나 그들을 맞이한 이웃의 태도는 어딘가 냉랭한 기운이 감돈다. 이상한 느낌이지만 크게 신경 쓸 일은 아니다. 게오르그의 부인 안나는 짐을 대충 정리하고 저녁을 준비한다. 이때 찾아든 낯선 청년 피터, 이웃의 에바가 보냈다며 달걀 4개를 빌려 달라고 한다. 이웃 에바의 사촌이라고 나타난 피터, 청년의 행동이 어딘가 이상하다. 전화기를 물에 빠뜨리지 않나, 달걀을 깨먹질 않나, 달걀을 더 내놓으라고 태연자약하게 요구하질 않나, 낯선 청년 폴의 등장은 더욱 안나를 불쾌하게 하고 신경이 날카로워진 안나는 그들에게 나가라는 요구를 하게 된다. 악의라고는 찾아볼 수 없던 청년들의 태도가 돌변하고 안나와 게오르그는 어쩔 줄 몰라한다. 골프채로 가볍게 게오르그의 다리를 부러뜨리고 관객을 향한 눈짓과 함께 재밌는 게임이 시작된다. 도저히 상상할 수 없는 게임이 펼쳐진다. 폴과 피터는 안나가족을 내일 오전 9시까지 모두 죽인다는 전제 아래 게임을 시작하며 관객에게도 참여할 것을 요구한다. 객석을 향한 폴의 눈길이 한없이 불편하지만, 조종권은 이미 그들에게 있다. 그리고 차례차례 죽어가는 살인 파티. 왜 이들은 반항하지 않는가라는 의문은 쓸데없는 일, 리모트 콘트롤을 이용한 반전은 왜 이들이 무기력하게 죽어갈 수 밖에 없는지 설명한다.","poster_path":"/wsxgK6sFH5foYe5VXXz5KTyeOzY.jpg","video_path":"","release_date":"1997-05-14","country":"AT","popularity":16.756,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":10238,"fields":{"title":"외침과 속삭임","overview":"붉은 색 커튼이 드리워진 저택에 네 명의 여자들이 살고 있다. 냉정하고 불감증인 카린(잉그리드 툴린 분), 분별없고 난잡한 마리아(리브 울만 분), 남득이 안가는 동성애와 지칠 줄 모르는 불안한 마음을 보여주는 아그네스(해리엇 앤더슨 분), 그리고 그녀들의 하녀인 안나(캐리 실완 분)... 그들은 원근법처럼 죽어가는 아그네스를 중심으로 주위에 불완전하게 존재하고 있다. 큰언니, 카린은 19세기 당시 중산층에 요구되는 도덕적 가치관과 종교적 규율에 외부적으로 순응하지만 내부적으로는 자신의 삶의 방향을 납득하지 못한다. 마리아는 아그네스의 투병은 뒷전이고 예전부터 내연의 관계였던 가족 주치의의 차가워진 마음을 돌이키려 애쓰지만 실패하고 정에 굶주린 마음을 카린을 통해 해소하려 하지만 외곬인 카린의 이상한 행동을 보곤 질려 버린다... 병으로 딸을 잃은 하녀 안나는 아그네스의 고통과 슬픔을 진심으로 이해하며 그녀를 위해 최선을 다하는데 어느 날 아그네스는 결국 죽고 만다.","poster_path":"/ixRpD5zwpu6oUpSy7nlvpiT0b8b.jpg","video_path":"","release_date":"1972-12-21","country":"SE","popularity":12.442,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10242,"fields":{"title":"제인의 말로","overview":"베이비 제인 허드슨은 어린 시절 보드빌 쇼의 유명한 스타였지만 성장한 후에는 배우로서 재능을 인정받지 못한다. 대배우로 성공한 언니 블랜치의 그늘 아래서 술과 향락으로 매일을 보내고 있을 뿐이다. 그러던 어느 날 술 취한 제인과 블랜치가 함께 자동차에 타고 있다 사고가 난다. 블랜치는 다리를 다쳐 반신불수가 되고, 제인은 불만과 질시 속에서도 어쩔 수 없이 언니를 돌보며 살게 된다. 세월이 흐른 후, 블랜치는 알콜중독으로 편집증 상태가 된 제인을 병원으로 보내려 하는데, 이 사실을 안 제인은 온갖 수단으로 블랜치를 학대한다. 제인은 헌신적인 가정부 엘비라를 우발적으로 죽이게 되자 어찌할 바를 모르고 혼란에 빠진다.","poster_path":"/hv6GAWPUmuhGTUFK0YvzlnxpFkS.jpg","video_path":"","release_date":"1962-10-12","country":"미국","popularity":12.864,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":10253,"fields":{"title":"디 워","overview":"LA 도심 한복판에서 벌어진 의문의 대형 참사. 단서는 단 하나, 현장에서 발견된 정체불명의 비늘뿐. 사건을 취재하던 방송기자 이든은 어린 시절 잭에게 들었던 숨겨진 동양의 전설을 떠올리고. 여의주를 지닌 신비의 여인 세라와의 만남으로 인해 이무기의 전설이 현실로 다가오고 있음을 직감한다. 전설의 재현을 꿈꾸는 악한 이무기 부라퀴 무리들이 서서히 어둠으로 LA를 뒤덮는 가운데, 이들과 맞설 준비를 하는 이든과 세라. 모든 것을 뒤엎을 거대한 전쟁 앞에서 이들의 운명은 어떻게 될 것인가.","poster_path":"/h252E4ZhETblM76j5KwbSZEv7id.jpg","video_path":"","release_date":"2007-02-08","country":"대한민국","popularity":14.986,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,18,27,28,53,878]}},{"model":"movies.movie","pk":10261,"fields":{"title":"스위치","overview":"티브 브록스는 36살 미혼 남성으로 훤칠한 키에 광고 회사의 중역으로 완벽한 조건을 갖춘 남자이다. 그러나 그를 거쳐간 수많은 여자들을 울리고도 전혀 죄책감 없이 그저 여자가 관대히 용서해 주기만을 바라는 얼굴 두꺼운 남자였다. 어느날, 과거의 애인 세 명에게 전화가 왔는데 그를 위해 파티를 열어준다는 것이다. 스티브는 신이 나서 장미 세송이를 들고 찾아간다. 그러나 이날 모든 죄값을 치르듯, 세 명의 여자에 의해 죽음을 당한다.  화면이 바뀌고 스티브는 천국과 지옥 사이 연옥이라는 곳에 있게 되는데 하나님의 목소리가 들려온다. 스티브를 천국에 보내기에는 그동안 여자들에게 너무 죄값이 크다는 거다. 그가 천국으로 갈 수 있는 길은 오직 하나. 그것은 다시 지구로 돌아가 그를 진정으로 사랑하는 여자를 만나는 것이다. 그러나 그는 여자들의 환심을 환전히 잃은 데다가 천국행을 방해하는 악마의 계략으로 여자의 몸으로 환생하게 된다.  남자 같은 여자 아만다로 살아가게 된 스티브. 스티브의 여동생으로 하여 여러 헤프닝을 벌이다가 자신을 좋아하는 남자를 만나게 되고 그의 아기까지 갖게 된다. 하지만 출산은 자신의 목숨을 바칠 만큼 위험하다는 의사의 충고에 고심하지만 아이의 생명을 위해 끝까지 출산을 고집, 참다운 사랑을 알게 된다. 결국 아이를 낳고 숨진 아만다는 천사에 이끌려 천국으로 가게 된다.","poster_path":"/ddmOMoFWMpXJSU0YFddBU7d6kWT.jpg","video_path":"","release_date":"1991-05-10","country":"미국","popularity":13.234,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35]}},{"model":"movies.movie","pk":10276,"fields":{"title":"밥에게 무슨 일이 생겼나","overview":"정신과 의사 마빈(Doctor Leo Marvin: 리차드 드레이퍼스 분)은 밥(Bob Wiley: 빌 머레이 분)이라는 골치 아픈 환자를 떠맡게 된다. 밥 역시 골치 아픈 병으로 골머리를 앓고 있다. 그는 세상의 온갖 질병에 대한 공포증, 갑작스레 큰 소리고 욕설을 퍼붓는 희한한 증세 그리고 몸을 함부로 움직일 수 없는 괴상한 증세로 장안의 정신과 의사가 모두 기권을 선언하자 정신과의 소문난 권위자 마빈을 찾게 된 것이다. 첫 상담후부터 밥은 마빈을 괴롭히기 시작하고, 휴가 중인 마빈의 별장에 불이 나타나 얄미운 사고를 저지른다.","poster_path":"/q2FCvI3kkumL00uHaTo5PHF5Af.jpg","video_path":"","release_date":"1991-05-17","country":"미국","popularity":12.11,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10281,"fields":{"title":"13일의 금요일 7: 새로운 살인","overview":"살인마 제이슨이 크리스탈 호수밑에 묶여 있을때, 여러 청소년들이 캠프장에 오고, 신비한 능력을 지닌 티나(Tina: 라 파크 린콜 분)가 주치의사, 엄마와 함께 치유하러 캠프장을 찾는다. 티나는 정신력으로 사물을 움직일 수 있는 능력을 가졌다. 아빠의 죽음에 죄의식을 갖고 있는 티나는 호수에서 아빠가 되살아나기를 간절히 바라자 그것이 잘못되어 제이슨이 다시 살아나게 된다. 제이슨의 무차별 살인이 다시 전재되면서 파티에 참석한 청춘 남녀들과 티나의 엄마, 의사가 살해된다. 분노한 티나는 제이슨과 마주치게 되고 살인마 제이슨과 티나의 정신력이 대결을 벌인다.","poster_path":"/2Tyr422N8ivi9TfA9BAP896Z6Q.jpg","video_path":"","release_date":"1988-05-13","country":"미국","popularity":34.741,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10283,"fields":{"title":"13일의 금요일 8: 맨하탄의 살인","overview":"무덤에서 다시 살아난 살인마 제이슨이 뉴욕으로 향하는 유람선 러브 보트를 타고공포의 항해를 시작한다. 졸업 여행으로 흥겨운 틴 에이저들은 영문도 모르는 사이, 배 안에서 참혹하게 하나둘씩 희생되고, 가까스로 뉴욕항으로 탈출한 생존자들은 맨하탄가지 쫓아온 제이슨에 의해 살해되는데...","poster_path":"/s5U5JgPpgfTnbGxQF2bOlfqqz5b.jpg","video_path":"","release_date":"1989-07-28","country":"미국","popularity":34.393,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10285,"fields":{"title":"13일의 금요일 9: 라스트 프라이데이","overview":"깊은 밤 호수가 산장, 미모의 여인이 샤워를 하고 있다. 흐르는 물소리는 밤의 정적을 가르고 산장에는 어둠의 기운이 감돈다. 창가에 어른거리는 검은 그림자, 나신의 여인을 향해 날카로운 칼날을 세운. 그리고 찢어질 듯한 비명 소리와 시끄러운 총성. 나신의 여인은 13일의 금요일, 악몽의 화신 제이슨을 없애기 위해 보내진 미모의 FBI 요원  제이슨을 유인해 사살하는 FBI의 계획은 성공적으로 끝나고 제이슨의 시체는 검시소로 보내진다. 검시소에서 제이슨의 몸은 산산조각나고 100여개의 총알이 나왔지만 검붉고 유난히 큰 심장은 여전히 뛰고 있다. 그러나 그것은 새로운 시작이었다. 검시관들이 잔인하게 살해당하고 제이슨의 심장이 사라진 것이다.  현상범들을 잡아 상금을 타는 인간 사냥꾼 듀크는 사라진 제이슨의 정체를 밝히려 살인사건을 추적하는데...","poster_path":"/Aacq05foqiWdXqetFv02HBvMoJy.jpg","video_path":"","release_date":"1993-08-13","country":"미국","popularity":29.121,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[27]}}]