[{"model":"movies.movie","pk":168,"fields":{"title":"스타 트렉 4: 귀환의 항로","overview":"지구를 향해 거대한 에너지 덩어리가 다가온다. 그것은 지구에 어떤 신호를 보내면서 응답을 기다리는데, 그 신호는 지구에서는 이미 멸종해버린 고래의 한종류가 내는 신호와 같음이 밝혀진다. 지구의 멸망을 막기위해, 엔터프라이즈 승무원들은 그 고래가 살아있던 20세기로 시간여행을 감행한다. 20세기의 샌프란시스코에 도착한 승무원들은 갖가지 해프닝과 곤란을 겪은 끝에, 어느 여자 해양학자의 도움을 얻어 그 고래를 찾아 우주선에 싣고 23세기로 돌아간다. 고래가 보내준 답신을 받고는, 그 에너지 덩어리는 지구를 피해가고 인류는 멸망의 위기로부터 벗어난다.","poster_path":"/9bjUUgrdmUzed0rP1FYT0ycfXue.jpg","video_path":"","release_date":"1986-11-26","country":"미국","popularity":16.29,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,878]}},{"model":"movies.movie","pk":169,"fields":{"title":"프레데터 2","overview":"1997년 LA. 무기와 숫적으로 우세한 마약 범죄집단과의 전쟁과도 같은 총격전으로 연일 시달리는 강력계 마이클 해리건 경사(Harrigan: 대니 글로버 분)는 또 한 건의 총격전을 해결하는데 현장에는 무참히 찢긴 시체와 천장에 거꾸로 매달린 시체들이 있었다. 기관총을 든 4사람을 맨손으로 죽이고 포위되어있는 경찰의 눈을 피해 달아난 것이다. 그런데 해리건은 상관으로부터 특수요원 피터 키즈(Keyes: 게리 부시 분)가 지휘하는 연방기동대가 이 사건을 맡게 되니 손을 떼라고 하자 기분이 상한다. 수상히 여긴 해리건과 그의 수사팀 대니(Danny: 루벤 블라이스 분), 리오나(Leona: 마리아 콘치타 알론소 분), 그리고 새로 온 제리 람버트(Jerry Lambert: 빌 팩스톤 분)는 방해를 무릅쓰고 수사를 펼친다.  얼마 후, 킹 윌리(King Willie: 카빈 록하트 분)라는 자메이카 부두교 책임자와 그 부하들이 이상한 무기를 들고 침입한 괴물에게 또다시 무참히 살해된다. 사건에서 밀려나 연방수사원 몰래 수사현장을 조사하던 대니가 괴물에게 살해당하고 해리건은 경고를 받는다. 15년을 같이 일한 파트너를 잃은 해리건은 분노하고 죽인 놈을 꼭 찾아내겠다고 벼른다. 피터 키즈의 뒤를 쫓던 제리는 이들을 도살장 부근에서 놓쳤다고 한다. 해리건은 마약왕인 부두교 두목 킹 윌리를 만나지만 아무런 단서를 얻지 못하고 돌아오는데 킹 윌리도 괴물에게 살해된다.","poster_path":"/wG0ex0jv9ao6q3TDGU7SmueVvAI.jpg","video_path":"","release_date":"1990-11-20","country":"미국","popularity":33.372,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":170,"fields":{"title":"28일 후","overview":"영국의 한 영장류 연구시설에 무단 잠입한 동물 권리 운동가들은 여러 대의 스크린을 통한 폭력 장면에 노출되어 있는 침팬지들이 쇠사슬에 묶여 있거나 우리에 갇혀 있는 것을 발견한다. 침팬지들이 '분노 바이러스'에 감염되었다는 한 연구원의 공포어린 경고를 무시한 채, 동물 권리 운동가들은 그들을 풀어주게 되고, 그 즉시 감염된 동물들로부터 피의 공격이 시작된다.  '분노 바이러스'가 유출된 28일 후, 교통사고를 당해 의식을 잃었던 '짐'(실리언 머피 분)이 런던의 한 병원에서 깨어난다. 텅 빈 병원에서 어리둥절하며 밖으로 나온 짐은 런던 시내 어느 곳에서도 사람 그림자 하나 보이지 않자 경악한다. 날이 어두워질 때까지 사람들을 찾아 거리를 헤매던 짐은 성당에 들어갔다가 겹겹이 쌓여있는 시체 더미를 발견한다. 짐이 다가오는 신부에게 말을 걸려는 순간, 두 눈이 핏빛으로 물든 신부와 감염자 무리들이 그를 뒤쫓는다. 필사적으로 달아나던 짐은 또 다른 생존자 '셀레나'(나오미 해리스 분)와 '마크'(노아 헌틀러 분)의 도움으로 간신히 위기를 모면한다. 그들로부터 영국을 완전 황폐화 시킨 후 전 세계로 퍼졌을 바이러스의 재앙을 알게 된 짐은, 혹시라도 무사할지 모를 가족을 찾아 갔다가 오히려 감염자의 공격을 받고 마크를 잃는다.","poster_path":"/vc7s2SDN4wcqHM4TUrDIOIT5Kf8.jpg","video_path":"","release_date":"2002-10-31","country":null,"popularity":37.065,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":173,"fields":{"title":"해저 2만리","overview":"19세기 후반, 바다는 사람들에게 모험의 공간이자 공포의 대상이었다. 항구를 떠난 많은 배들이 실종되는 사태가 벌어지자, 선원들은 배를 가라앉게 하는 긴 뿔이 달린 거대한 일각고래에 관해 수군대며 항구로 돌아온다. 동물학자 아라낙스 교수와 조교 콘세일, 그리고 전문 고래잡이 네드는 그 미스터리를 풀기 위해 미국 원정단에 합류하는데... 플레이셔의 디즈니 시기를 대표하는 작품으로, 질 베르너의 원작 소설을 가장 완벽하게 영화화한 작품으로 손꼽힌다.","poster_path":"/rRACoA7fv4YXKrEg4S3mCrqw85s.jpg","video_path":"","release_date":"1954-12-23","country":"미국","popularity":12.483,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,18,878,10751]}},{"model":"movies.movie","pk":174,"fields":{"title":"스타 트렉 6: 미지의 세계","overview":"23세기, 위성의 부분 파괴로 인해 오존층 오염 및 심각한 경제난에 봉착한 클링온 제국은 우주의 평화유지를 위해 결성된 혹성연방에 가입하고자 하고 마침내 중립 지대의 우주정거장과 혹성기지 철거를 조건으로 70년가나에 걸친 적대 관계를 종식시키기로 합의한다. 그러나 그들이 평화회담 후 자신들의 우주선으로 귀환하자마자 USS 엔터프라이즈호로부터 무차별공격이 이어지고 클링온 제국의 지도자를 비롯한 몇몇 각료가 살상되기에 이른다. 엔터프라이즈호 내부에 혹성연방의 전복을 꾀하는 이탈자가 있었던 것!  혹성연방의 배신행위로 단정지은 클링온 제국은 지도자를 비롯한 몇몇 각료가 살상 되기에 이른다. 엔터프라이즈호 내부에 혹성연방의 전복을 꾀하는 이탈자가 있었던 것! 오해를 풀고자 클링온제국을 방문한 엔터프라이즈호의 커크선장과 메코이는 클링온 지도자의 살인범으로 몰려 우주인의 공동 묘지로 불리우는 식민 위성으로 추방된다.","poster_path":"/pzfYhd8GgGHGGJ98pQYvTJjMOb9.jpg","video_path":"","release_date":"1991-12-06","country":"미국","popularity":11.186,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":175,"fields":{"title":"그랑블루","overview":"그리스 작은 마을의 자크(장-마크 바)는 어린 시절 아버지를 잠수 사고로 잃고 바다와 돌고래를 가족으로 여기며 외롭게 성장한다. 그런 그에게 유일한 마을 친구인 엔조(장 르노)는 잠수 실력을 겨루는 경쟁대상이자 단 한 명의 우정을 다지는 친구. 그렇게 자크는 유일한 안식처인 바다와 돌고래, 그리고 엔조와 성장해 간다. 오랜 시간이 흘러 프리다이빙 챔피언인 엔조의 초대로 재회하게 된 두 사람. 그리고 자크는 대회에 참가하면서 보험사 조사원 조안나(로잔나 아퀘트)와 일생에 단 한번일지 모르는 눈부신 사랑에 빠진다. 마침내 대회에서 자크가 승리하게 되고 엔조는 패배를 인정하면서도 무리한 잠수를 시도하다 결국 자연 앞에 인간의 한계를 넘어서고 죽음에 이르게 되는데…","poster_path":"/lt6f70Z45wXzX38HyRe4cLQWJDy.jpg","video_path":"","release_date":"1988-05-10","country":"프랑스","popularity":16.51,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,10749]}},{"model":"movies.movie","pk":176,"fields":{"title":"쏘우","overview":"어느 지하실. 자신들의 발목에 쇠줄이 묶인 채 마주하게 된 ‘아담’(리 와넬)과 닥터 ‘고든’(캐리 엘위스). 중앙에는 자신의 머리를 총으로 쏘고 자살한 듯한 사내가 피투성이가 되어 누워 있을 뿐, 이 둘은 자신들이 왜 잡혀왔는지, 서로가 누군지조차 모르고 있다. 주머니 속에 들어있는 테이프. 테이프에 들어있는 누군가의 메시지. 어떻게든 빠져나가려고 갖은 애를 써보지만 소용이 없다. 이제 둘은 자신들의 하루 전 기억을 더듬어 보는데. ‘고든’은 이 일이 최근 계속되고 있는 연쇄살인과 관계가 있음을 깨닫게 된다. 끔찍한 연쇄살인의 현장에 자신의 펜이 떨어져 있었고, 그 증거물을 근거로 ‘탭’형사(대니 글로버)가 자신을 찾아왔던 것. 한편, 연쇄살인을 추적하던 ‘탭’형사는 닥터 ‘고든’을 범인으로 지목하고 그 뒤를 쫓는데…","poster_path":"/vRVtn1HLMGMHbUsAJkFLC6oT6pQ.jpg","video_path":"","release_date":"2004-10-01","country":"미국","popularity":51.832,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,80,9648]}},{"model":"movies.movie","pk":177,"fields":{"title":"피셔 킹","overview":"3년전까지만 해도 루카스는 뉴욕의 메이져 방송국의 잘 나가는 유명 DJ였다. 어느날 그의 청취자로부터 걸려온 전화에 루카스는 \"여피족은 편한 것만 추구하는 악마들이야. 늦기 전에 쓸어버려야해!\"라고 무심코 대답해 버린다. 그후 루카스는 뉴스에서 살인사건 소식을 접하고는 경악을 금치못한다. 바로 자신에게 전화했던 그 팬이 식당에서 총을 난사, 5명이나 살해한 것이다. 이 사건으로 루카스는 알 수 없는 양심의 가책에 시달리다 생활 감각을 상실하게 된다.  3년이 지난 지금도 그는 비디오집을 경영하는 한 여자에게 얹혀 살며 거의 폐인이 되었다. 깊은 좌절에 빠져 날마다 허드슨 강가를 헤매는 루카스. 어느날 그는 '집없는 부랑아들을 미국의 암적인 존재'라고 비난하는 젊은이들과 맞부딪쳐 위기에 빠진다. 이때 페리라는 인물이 나타나 갑자기 루카스를 구출해준다. 이 인연으로 루카스와 페리는 친분을 나누게 된다. 그리고 페리가 자신만의 세계에 빠져 잃어버린 성배를 찾아 헤매는 전직 역사학 교수라는 것과 페리의 부인이 3년 전 자신의 실수로 벌어진 살인 사건의 희생자라는 충격적인 사실까지 알게 되는데...","poster_path":"/5mb1IV53luUNTRyF3TSC77X1KZs.jpg","video_path":"","release_date":"1991-09-20","country":"미국","popularity":14.066,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":179,"fields":{"title":"인터프리터","overview":"아프리카 태생인 UN 통역사 실비아 브룸이 그녀 외 극소수만이 알고 있는 언어로 아프리카 정치 지도자의 목숨을 위협하는 것을 엿들었다고 강력히 주장하면서 사건은 시작된다. 연방요원 토빈 켈러의 보호를 받게 되면서 그녀의 상황은 더욱 더 끔찍해진다. 그녀의 미심쩍은 과거와 그녀가 비밀스럽게 국제적으로 연결 되어 있다는 사실을 파헤치게 되면서 그녀가 음모 속으로 직접 뛰어들지 않았나 하고 더욱 의심하게 되고, 매 순간마다 그는 그녀를 더욱더 의심스럽게 만드는 증거들을 찾아내게 된다.","poster_path":"/xxwBaylfqKrCZ9XstENHMpd36Xj.jpg","video_path":"","release_date":"2005-04-08","country":"미국","popularity":11.531,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":180,"fields":{"title":"마이너리티 리포트","overview":"2054년 워싱턴, 범죄를 예측하는 치안 시스템 프리크라임은 시민들의 안전을 지켜주는 든든한 존재. 프리크라임은 범죄가 일어날 시간과 장소, 범행을 저지를 사람까지 예측해내고, 이를 바탕으로 특수경찰이 미래의 범죄자들을 체포한다. 프리크라임 팀장인 존 앤더튼(톰 크루즈)은 천부적인 감각으로 미래의 범죄자를 추적해내는 능력을 인정받고 있다. 하지만 프리크라임 시스템은 믿을 수 없는 살인을 예견한다. 그것은 바로 앤더튼 자신이 누군가를 살해하는 범행 장면. 프리크라임의 모든 시스템이 앤더튼을 추격하는 가운데 앤더튼은 음모를 파헤치고 미래를 바꾸기 위해 직접 미래의 피살자를 찾아나선다.","poster_path":"/oaVX63mgvSN4MRN98sg5molfKBd.jpg","video_path":"","release_date":"2002-06-20","country":"미국","popularity":21.484,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,878,9648]}}]