[{"model":"movies.movie","pk":9904,"fields":{"title":"와일드","overview":"포효소리는 라이언킹~ 그런데 개한테 쫓기는 라이언킹 봤수? ‘묻지마 과거’의 사자 ‘샘슨’.  뉴요커답게 팝콘봉지 하나도 패션아이템으로 활용하는 센스~ 폼생폼사 코알라 ‘나이젤’.  오를 수 없는 기린은 쳐다보지도 말아라~ 동물원 최고 퀸카! 쭉쭉빵빵 기린 ‘브리짓’.  키는 숫자에 불과하다~ 열 번 찍어 안 넘어가는 기린은 없다! 통 큰 작업 다람쥐 ‘베니’.  아무 생각 없어도 쓸 데는 제법 많은 다용도 아나콘다 ‘래리’  샘슨의 아들이 벌인 대책 없는 가출은 희대의 납치극으로 비화되고  샘슨과 동물원 정예부대(?)는 그를 구하기 위한 일생일대의 모험을 감행한다.  이 대목에서 잠깐! 어디서 본 듯 하다고요?  천만에, 뉴욕에 동물 나온다고 영화마다 같을까~  사자를 우습게 아는 뉴욕 뒷골목의 개념 없는 강아지들과 잡아 먹히고 싶어 자기 육질을 광고하는 인생포기 너구리, 먹이사슬의 쿠데타를 꿈꾸는 혁명적 초식동물 영양떼까지!  털끝부터 다른 디즈니의 순도 100% 오리지널 야생코미디!","poster_path":"/dHtl1z2uttaJl6ZUEBegAWJKHL5.jpg","video_path":"","release_date":"2006-03-06","country":"미국","popularity":46.181,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,10751]}},{"model":"movies.movie","pk":9905,"fields":{"title":"쉘로우 그레이브","overview":"세 명의 절친이 새 룸메이트를 들인다.  다음날, 그는 시체로 발견되고 거액의 돈가방을 남긴다.  신고할 것인가? 돈을 차지할 것인가?  선택은 하나, 시체를 유기하고 돈을 숨긴다.  갱들이 돈을 추적해오고 우정은 배신으로 금이 가는데…  모든 예측은 여지없이 무너진다!","poster_path":"/mQRIdnJwLyzRJMve7IjRA6lEmuI.jpg","video_path":"","release_date":"1994-12-22","country":null,"popularity":14.451,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":9906,"fields":{"title":"앤트 불리","overview":"당신 발 밑으로 펼쳐지는 미지의 세계  파괴자 루카스의 행동에 더 이상 참을 수 없던 개미들은 마법사 개미 조크(니콜라스 케이지)가 완성한 묘약을 가지고 루카스를 개미만큼 줄어들게 만든다. 개미왕국으로 끌려와 재판을 받게 된 루카스는 현명한 여왕 개미(메릴 스트립)의 명령에 따라 개미들의 생활방식을 배우게 된다. 이제 루카스는 예전에는 상상도 못했던 낯선 풍경 속에서 생사를 건 모험을 시작한다.","poster_path":"/xEAlb3npbqsSLx2yeDbzVW9f0mP.jpg","video_path":"","release_date":"2006-07-28","country":"미국","popularity":31.296,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,16,35,10751]}},{"model":"movies.movie","pk":9907,"fields":{"title":"신나는 동물농장","overview":"어느 시골 마을의 농장. 농부가 잠자리에 들면, 마구간에서는 한바탕 파티가 벌어진다. 파티의 주인들은 다름아닌 가축들. 그들은 인간들의 생각과는 달리, 말도 하고 TV도 보며, 노래도 부르고 춤도 추는, 우리와 똑같은 존재였던 것이다. 천하태평 놀기만 좋아하는 송아지 오티스는 친구들과 함께 하루하루를 빈둥거리며 아버지가 하지 말라는 것들만을 골라하며 말썽을 부린다. 반면 오티스의 아버지이자 농장 가축들의 리더인 벤은 다른 가축들이 파티를 즐기는 동안에도 울타리를 지키며 코요테의 습격으로부터 농장의 가축들을 지키기 위하여 경계를 한다. 그러던 어느 날, 벤이 더 이상 리더로서의 역할을 할 수 없게 되고, 오티스는 아버지 대신 질서를 유지해보려고 하지만, 이 같은 능력은 결코 저절로 얻어지는 것이 아니라는 것을 깨닫게 된다. 때마침, 농장의 주인은 이들의 비밀을 눈치채기 시작하고, 코요테는 벤의 빈자리를 틈타서 농장을 공격할 준비를 하는데...","poster_path":"/3PXPtmoMTm0wIRq40iNULGZDbJ3.jpg","video_path":"","release_date":"2006-08-04","country":"미국","popularity":22.413,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":9909,"fields":{"title":"위험한 아이들","overview":"루앤 존슨(Louanne Johnson : 미쉘 파이퍼 분)은 9년간의 미해병대 복무를 정리한 뒤 영어교사로 전업했다. 그녀는 캘리포니아 북부의 한 고등학교에서 정교사 자격증을 취득하기 위한 과정으로 일종의 교생 실습을 받던 중 아카데미 클래스(문제아 학급)의 담임으로 배정받는다. 이 아카데미 클래스는 그녀의 인생을 완전히 바꾸어 놓은 교육 현장이었으며, 그녀 또한 문제아 학생들의 인생을 영원히 바꾸어 놓았다. 그녀가 담임맡은 학생들은 하나같이 어두운 환경에서 성장하며 접근하기 힘든 반항 심리를 지니고 있지만 누구보다도 진심 어린 애정과 관심을 가져줄 사람을 기다리고 있다. 또한 이들은 주위에 마음을 열어놓거나 의지할 대상이 흔치않다는 것을 이미 깨달아 버렸다. 그러나 루앤 존슨은 이들에게 꿈을 심어주며 학교의 잘못된 규정을 거부해버리고 스스로 새로운 커리쿨럼을 만든다. 가정의 따뜻한 보살핌이 없이 성장하여 거칠기 짝이 없는 학생들에게 그녀는 밥 딜런의 시와 딜런 토마스의 시를 가르친다. 시험 성적이 천차만별이고 항상 자신들의 실패를 하나의 숙명처럼 받아들이는 학생들에게서 좌절감을 느낀 존슨은 마침내 특이한 교육방식을 고안해내 학생들의 관심을 이끌어낸다. 그러나 무엇보다도 중요한 것은 어려운 상황에서도 존슨이 학생들로 하여금 자기 자신들의 영혼과 잠재력을 믿도록 사랑하면서 힘을 북돋아준다는 것이다.","poster_path":"/yWHWC8fJRp2kLgiFrEa8o3krOH9.jpg","video_path":"","release_date":"1995-08-11","country":"미국","popularity":14.45,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":9910,"fields":{"title":"투 포 더 머니","overview":"대학 풋볼 팀의 유망주였던 브랜든 랭은 무릎 부상을 입고 선수 생활을 중단한다. 하지만 그에게 남은 것은 뛰어난 경기 분석과 예측 능력. 그의 잠재력을 파악한 월터 에이브람스는 뉴욕으로 그를 스카우트하고 최고의 스포츠 도박사로 키운다. 브랜든은 존 앤서니로 이름까지 바꾸고 승승장구하며 뉴욕의 화려한 생활을 만끽하고 급기야 스포츠 도박계의 거물인 노비안을 끌어들여 수백만 달러를 벌게 된다. 하지만 언제부턴가 경기 예측이 빗나가기 시작하면서 그의 삶은 나락으로 빠져든다. 절친했던 월터는 그를 의심하기 시작하고, 결국은 무모한 도박을 하게 되는데...","poster_path":"/5SedPYdGLrp6LX9C2cWXLx38w1D.jpg","video_path":"","release_date":"2005-10-07","country":"미국","popularity":11.723,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,53,80]}},{"model":"movies.movie","pk":9912,"fields":{"title":"세상에서 가장 빠른 인디언","overview":"황혼의 나이를 바라보는 버크는 수십년 동안 시속 54마일인 1920년산 오토바이를 수백마일을 달리는 엄청난 오토바이로 개조한다. 협심증이 있음에도 고속 자동차 경주 참가를 위해 주변 이웃의 도움으로 뉴질랜드에서 미국으로 넘어온 버크는 천신만고 끝에 목적지인 보너빌에 오지만 출전등록이 있는지조차 모르는 상태. 게다가 오래된 부품들로 인해 안전검사를 통과할 수 있을지도 미지수에 가까웠다. 하지만 버크의 열정은 그 누구보다 대단했고, 항상 최선을 다하는 그의 모습에 매료된 대회 운영요원과 레이서들의 도움으로 정식으로 출전권을 따내기에 이르는데...","poster_path":"/asVxl7whjwic7XaKxVut8lNAh07.jpg","video_path":"","release_date":"2005-10-12","country":"미국","popularity":29.286,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":9913,"fields":{"title":"스켈리톤 키","overview":"캐롤라인은 뉴올리언즈의 한 병원에서 죽음을 앞둔 환자들이 편안한 임종을 맞을 수 있도록 도와주는 호스피스 일을 하고 있다. 그녀는 작년에 여읜 아버지를 생각하며 환자들을 정성껏 돌보지만, 병원 측이 그들을 단순한 돈벌이로 생각하는데 차츰 환멸을 느끼던 차에, 어느 집에서 개인 간병인을 구한다는 신문광고를 보고 지원한다.  캐롤라인이 도착한 곳은 미국 남부 루이지애나의 늪지대에 위치한 오래된 대 저택. 그 곳의주인은 바이올렛과 벤 데버로라는 노부부인데, 남편인 벤은 뇌졸중으로 쓰러져 말도 못하고 전신이 마비된 채 죽을 날만 기다리고 있었다.  캐롤라인은 식물인간 같은 벤의 눈빛에서 뭔가를 두려워하며 도움을 청하는 듯한 느낌을 받고 그가 쓰러진 이유에 대해 미심쩍게 여기다가, 바이올렛으로부터 후두라는 흑 마술과 악령의 저주 얘길 듣게 된다. 오래 전 그 집에 살았던 하인 부부, 저스티파이와 세실이 후두 주술사 였으며, 주인에게 억울하게 살해되자 유령이 되어 사람들에게 저주를 내린다는 것. 그리고 벤도 그 저주의 희생자란 얘기였다.  미신을 믿지 않는 캐롤라인은 오히려 바이올렛이 남편의 유산을 차지하기 위해 어떤 흉계를 꾸민 것이라 생각하고 벤을 그 집에서 구해내려 애쓴다. 하지만 주위에서 일어나는 이상한 현상들을 보며 저도 모르게 차츰 후두의 주술에 빠져든다. 후두의 주술은 믿지 않는 사람에겐 걸리지 않지만, 믿는 사람에겐 강력한 힘을 발휘한다. 마침내 캐롤라인이 후두를 믿게 된 순간, 그 저택에 숨겨진 음모의 실체가 드러나는데..","poster_path":"/goZWFzaLqD6vwNNxKCAh1AcXb1w.jpg","video_path":"","release_date":"2005-07-29","country":"미국","popularity":14.8,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,53,9648]}},{"model":"movies.movie","pk":9919,"fields":{"title":"10일 안에 남자 친구에게 차이는 법","overview":"'Composure' 잡지의 칼럼니스트인 앤디 앤더슨 (케이트 허드슨 분)은 기사를 위해 특별한 임무를 해내야 한다. 여러가지 데이트 중의 실수로 남자에게 버림받는 여자들에 대한 모든 것들을 직접 경험하여 열흘 안에 기사로 만들어야 하는 것이다. 그녀의 임무는 다름아닌 '10일 안에 남자친구에게 차이는 법'에 대한 칼럼을 쓰는 것이다.  그녀가 할 일은 멋진 남자를 찾아, 그녀와 사랑에 빠지게 한 후, 갖은 방법으로 데이트를 망쳐 남자에게 차여야만 하는 것 이다. 앤디의 타겟으로는 불행하게도 잘나가는 광고 회사의 직원인 벤자민 벤 베리(매튜 맥커너히)가 선택된다. 그러나 그는 마침 다이아몬드 회사의 광고 피치를 따내기 위하여 광고주가 지목 하는 한 여성을 10일 안에 자신을 사랑 하도록 만들어야만 하는 상황이었다. 그리고 그 지목 받은 여성은 다름 아닌 칼럼니스트 앤디 앤더슨이다. 이제 이 둘은 각자가 맡은바 임무를 해내려는 그들의 첫 만남에서부터 엉뚱한 데이트가 이어지기 시작한다.  10일 안에 만난 남자에게 버림 받아야 하는 앤디는 모든 남자들이 싫어하는 여자의 모습들을 벤자민에게 보여주며 차이기를 바라고, 벤자민은 반대로 앤디가 자신을 사랑 하도록 만들게 하기 위하여 그녀의 모든 행동을 참고 견디며 열흘을 버틴다.  그러나 인생은 뜻대로 되지 않는 법, 벤자민의 가족들을 만나 즐거운 시간을 보낸 앤디는 그에게 진실한 사랑의 감정을 조금씩 느끼게 되고 벤자민 또한 광고를 따내기 위한 내기이기 보다 진심으로 그녀와의 데이트를 즐기며 그녀를 조금씩 사랑 하게 된다. 그러나 이 둘은 서로에 대한 진심을 알기도 전에 그들의 서로 다른 속내를 알아버리게 되고...","poster_path":"/ipcmp1Ihgkg2hG4WjArukn5AMzd.jpg","video_path":"","release_date":"2003-02-07","country":"미국","popularity":13.484,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9920,"fields":{"title":"울트라바이올렛","overview":"21세기의 지구.. 그곳은 더 이상 인간들만의 세상은 아니었다  21세기, 인류는 무한한 발전을 거듭하며 신세계를 창조하는 데 성공하고, 그 중심에는 과학자이자 권력가인 ‘덱서스’란 인물이 존재하고 있었다. 몇 년 전 ‘덱서스’는 HGV라는 의문의 바이러스를 발견, 그 바이러스를 통해 인간의 종을 변질시켜 엄청난 초인군단을 창조시키려는 계획을 세운다. 그러나 계획과는 달리 바이러스가 유출되면서 치명적인 전염병이 퍼져 돌연변이들을 발생시키고 만다. ‘흡혈족’이라 불리는 돌연변이들은 강한 육체적 힘과 엄청난 전투적 능력을 보유하게 되었고 이에 위기를 느낀 ‘덱서스’는 인간세상의 평화를 주장하며 돌연변이들을 색출, 멸종시키는 데 주력한다. 돌연변이들 또한 ‘너바’라는 지도자를 중심으로 조직을 이뤄 ‘덱서스’에게 저항한다.","poster_path":"/rz1tCRyfp0mHBXRJKIrGZxIfnWw.jpg","video_path":"","release_date":"2006-03-03","country":"미국","popularity":20.045,"is_netflix":true,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,53,878]}}]