[{"model":"movies.movie","pk":36218,"fields":{"title":"포켓몬스터 AG 극장판 - 아름다운 소원의 별 지라치","overview":"천년에 한 번 혜성이 내리는 밤, 당신의 소원이 이루어진다!  포켓몬마스터가 되기 위해 여행하고 있는 지우와 피카츄 그리고 웅이는  호연지방에서 새로 만난 친구 봄이, 동생 정인이와 함께 이동식 놀이공원 [포켓몬파크]에 도착한다.  천 년에 한 번 나타나 7일 동안만 볼 수 있다는 [천년혜성]을 보기 위해 기다리던 지우와 친구들은  최고의 인기 마술사 [버틀러]의 마술쇼를 보게 되고, 그 곳에서 비밀이 숨겨진 [신비한 돌]을 만나게 된다.  그런데 신기하게도 정인이에게만 [신비한 돌]의 목소리가 들려오고...!  [천년혜성]이 밤하늘에 나타나자 어마어마한 일이 벌어지기 시작하는데...!  [천년혜성]과 [신비한 돌]에 숨겨진 비밀의 정체는 과연?","poster_path":"/w7wxIqn3EnexybSaxbq5TdRNd9v.jpg","video_path":"iJ636P5VX6A","release_date":"2003-07-19","country":"일본","popularity":17.935,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,16,28,878,10751]}},{"model":"movies.movie","pk":36362,"fields":{"title":"왕중왕","overview":"로마의 침략으로 압제에 시달리던 유다인들의 유일한 희망은 성서의 예언대로 하나님이 구세주를 보내리라는 것이었다. 구세주가 나타나면 로마를 몰아내고 이스라엘 백성을 해방시켜 줄 것으로 굳게 믿고 있었다. 예수(제프리 헌터 분)가 가는 곳마다 병자를 고쳐주고, 죽은 사람을 살리는 기적을 일으키자, 그들은 예수가 하나님이 보낸 구세주라고 믿고 따른다. 그러나 그는 평화와 사랑과 화해에 대해서만 말할 뿐, 로마인들을 친다거나 하는 폭력과는 전혀 동떨어진 사람이다. 그가 세우려는 왕국은 세속의 왕국이 아니라, 하나님 나라의 왕국이라고 말한다. 바라바를 지도자로 로마의 압제에서 해방을 꿈꾸는 혁명당원들은 지하 동굴에서 무기를 만들며 기회를 노린다. 그들 중 하나인 유다는 바라바에게 예수와 손잡을 것을 제의한다. 그러나 바라바는 예수와 같이 일할 수 없음을 안다. 그리고 폭동을 일으키나 실패하고 체포되어 옥에 갇힌다. 한편 백성의 원로들과 바리세인파는 예수가 자신들을 위선자라고 책하는 등, 그들의 권위를 떨어뜨리고 민중의 인기를 모으는 것을 시기하여 예수를 어떻게 죽일까를 모의한다. 마침 유다에 로마에서 새로 파견된 본티오 빌라도 총독은 신이나 기적같은 것을 믿지 않는 사람으로, 예수의 설교를 들으러 많은 군중이 모이는 것을 보고 혹시라도 로마의 지배에 저항하는 폭동이 일어날 것을 우려한다. 그와 같은 상황 속에서, 예수의 체포에 결정적인 역할을 한 것은 유다. 그는 예수가 손끝 하나로도 천상 군대를 불러 로마군을 몰아낼 수 있을 기적의 능력을 가졌다는 것을 믿고, 그를 궁지에 몰아넣으면 틀림없이 그 능력을 발휘할 것으로 생각한 나머지 그를 바라바와 한 통속이라고 모함해 고발한다. 예수는 곧 체포되어 십자가형에 처해지지만, 그의 왕국은 세속의 왕국이 아니었으므로 끝내 무력하다. 그러나 그는 사흘 뒤에 부활해서 제자들에게 양들을 잘 보살피라고 부탁한다.","poster_path":"/y6HS8BPhaZ1pKaKkCTNDWPNJwCD.jpg","video_path":"","release_date":"1961-10-11","country":"미국","popularity":15.185,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":36419,"fields":{"title":"애프터 라이프","overview":"전세계 매 초 2명, 매일 160,000명 사망. 그들은 사망 선고 후, 3일간 우리 곁을 머문다… 무기력함과 우울증에 시달리는 초등학교 교사 애나(크리스티나 리치)는  어느 날 애인인 폴과 심하게 다투고 집으로 돌아가던 중 교통사고를 당하게 된다.  그리고 사고 후 눈을 뜬 애나는 자신이 장의사의 집 시체실에 누워있음을 알게 된다.  그녀는 자신이 살아있다고 생각하지만, 장례 절차를 준비하는 장의사 엘리엇(리암 니슨)은 단지 무덤에 묻히기 전 3일 간 영혼이 떠도는 것일 뿐이라며 이제 삶에 대한 애착을 버리라고 한다.  한편 애나의 약혼자 폴(저스틴 롱)은 죽은 애나의 시신을 보기 위해 장의사를 찾아가지만,  엘리엇의 강한 반대로 결국 그녀를 보지 못한다. 비밀스런 장의사에 대한 의문이 깊어지는 가운데,  애나를 목격했다는 아이가 나타나고, 폴도 그녀에게서 걸려온 듯한 전화를 받는 등  주변에서 점점 미스터리한 일들이 발생하기 시작하는데… 그녀는 정말 죽은 걸까? 살아 있는 걸까?","poster_path":"/2giZIqsKI59NFiYHsZmYYRU7653.jpg","video_path":"","release_date":"2009-11-07","country":"미국","popularity":30.467,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,53,9648]}},{"model":"movies.movie","pk":36557,"fields":{"title":"007 카지노 로얄","overview":"MI6의 평범한 요원이던 제임스 본드. 체코에서의 암살 임무를 마치고 007로 승격된 그에게 첫번째 임무가 주어진다. 국제 테러조직의 자금줄로 알려진 수수께끼의 인물 르쉬프의 배후를 밝혀내는 것. 마다가스카에서 작전을 수행하던 007은 르쉬프가 몬테카를로의 카지노 로얄에서 무제한 배팅이 가능한 홀뎀 포커를 통해 테러자금을 모으려는 음모를 알아낸다. MI6의 상관 M은 제임스 본드의 위장 잠입과 자금 관리를 위해 베스퍼 린드를 파견하고, 서로의 능력을 의심하던 두 사람 사이에는 팽팽한 긴장감이 감돌지만 테러조직의 위협을 함께 겪으며 차츰 애틋한 연인관계로 발전한다.","poster_path":"/2e9maVDTkHXjEB3Bk1oBvZ5Xs0M.jpg","video_path":"","release_date":"2006-11-14","country":"미국","popularity":76.053,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":36568,"fields":{"title":"폴리","overview":"인간과 같이 사고하고 말하는 앵무새 폴리(Paulie: 제이 모어 목소리 분). 고국인 러시아를 떠나 외로움을 달래던 미샤(Misha: 토니 샬호브 분)는 이 앵무새의 마음을 여는데 성공하고, 그의 얘기를 듣게 된다. 폴리는 할아버지가 손녀 마리(Marie: 할리 케이트 에이젠버그 분)에게 선물한 앵무새이다. 마리는 친구가 없고 말을 더듬는 5살 소녀. 앵무새 폴리는 마리와 같이 말을 배우다 더듬는 그녀보다 말을 더 잘하게 된다. 그리고 둘만의 장소에선 오히려 그녀에게 말을 가르쳐 주게 된다. 하지만 마리의 품에서 그녀의 사랑을 받으며 자란 이 앵무새는 누구보다 말을 잘하는 지능을 가지긴 했어도 날기를 두려워하는 새답지 못한 새가 되고 만다. 말을 잘 하지 못하는 마리와 날기를 두려워하는 새 폴리. 둘만의 비밀은 결국 오랜시간의 이별을 불러오는데. 폴리의 능력을 모르는 마리의 부모는 마리가 폴리에게 말을 배운다 하자, 친구없는 마리가 새에게 빠져 더욱 또래들로부터 고립된다고 생각하고, 설상가상으로 날지 못하는 폴리에게 나는 법을 가르쳐주려다 마리가 베란다에서 떨어지는 사고가 발생하자 폴리를 동물보호소에 맡기게 된 것이다. 드디어 날지 못하고 말만 잘하는 한 앵무새가 세상에 던져진 것이다. 전당포에서 친절한 할머니 아이비(Ivy: 지나 로랜즈 분)를 만난 폴리. 아이비는 폴리와 함께 마리가 이사간 LA로 여행을 떠나지만 도중에 아이비의 시력이 약해져 포기한다. 아이비 옆에 남아 그녀의 눈이 되어준 폴리는 아이비가 죽은 후, 홀로 마리(Adult Marie: 트리니 알바라도 분)를 찾기위해 포기한 날개짓을 시작한다. 날기를 두려워하던 그의 비상은 그랜드 캐넌을 지나 마침내 LA에 도착하여 다시 새로운 만남들이 이어진다. 폴리가 처음 만나 것은 아름다운 앵무새 루페(Lupe: 티아 텍자다 목소리 분). 폴리에게 다가온 첫 번째 이성이었다. 폴리는 ...","poster_path":"/aiW8TWjIuFveTcA5BCU7KMjPaaW.jpg","video_path":"","release_date":"1998-04-17","country":"미국","popularity":13.182,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":36586,"fields":{"title":"블레이드 II","overview":"죽은 줄로 알았던 휘슬러가 뱀파이어에게 전염되어 살고 있다는 사실이 전해지자, 블레이드는 휘슬러를 찾아 나서고, 지구에는 변종 뱀파이어 리퍼가 출현해 인간 뿐만 아니라 뱀파이어의 생존까지 위협하는 일이 발생된다.\r 턱에 있는 빨판으로 인간 뿐만 아니라 뱀파이어의 피까지 빨아먹는 강력한 존재인 리퍼는 바이러스를 감염 시켜 급속한 속도로 번식하는 돌연변이. 이들의 지나친 번식으로 뱀파이어의 세계는 치명적인 위기를 맞고. 이에, 뱀파이어 세계에서는 블레이드에게 함께 리퍼를 처치하자는 제안하며, 뱀파이어 정예부대인 블레드 팩을 파견한다.\r 그러나, 블러드 팩은 사실 블레이드에게 맞서기 위해 오랫동안 고도로 훈련되어 왔던 정예요원들.. 때문에, 그들의 파워는 블레이어와 맞먹을 정도로 엄청나며, 그들 중에는 뱀파이어 왕의 딸인 나이사까지 합류되어 있다.\r 결국, 슈퍼 뱀파이어인 리퍼를 섬멸하기 위해 블레이드 는 오랜 친구 휘슬러와 함께 고도로 훈련된 뱀파이어 군단 블러드 팩을 이끌고 리퍼 사냥에 나서고. 사방에 적으로 둘러싸인 블레이드는 리퍼뿐만 아니라 블레드 팩까지 상대해야 하는 상황에 직면하게 되는데...","poster_path":"/9ykJayVe63VckhfnAlHB6lddhwk.jpg","video_path":"x8kmxtRpzIc","release_date":"2002-03-22","country":"미국","popularity":26.99,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,28,53]}},{"model":"movies.movie","pk":36593,"fields":{"title":"총알탄 사나이 3","overview":"프랭크(Lt.Frank Drebin: 레슬리 닐슨 분)는 30년간의 경찰 생활을 끝내고 정년 퇴직을 하게 된다. 정든 총과 뱃지를 반납하고 보통 생활로 돌아가 집안 일과 잡다한 일들을 하며 지낸다. 하지만 아내와의 관계가 예전같지 않게 된다. 그러던 어느날 국장으로부터 시청을 폭파하려 했던 테러범들이 음모를 꾸미고 있으니 도와달라는 부탁을 받는다. 아내와 싸우면서까지 경찰일을 도와주던 프랭크는 70년대 만났던 타냐(Tanya Peters: 안나 니콜 스미스 분)가 교도소안에서 폭탄 테러를 조정했을거라고 추정되는 로코(Rocco: 프레드 워드 분)의 애인임을 알게 된다. 또한 로코의 다음 폭파물이 뭔지를 알아내기 위해 교도소안으로 잠입한다. 어느날 탈출계획서를 간수에게 빼앗길뻔한 로코를 도와준 프랭크는 로코에게 신임을 얻게 되고 결국 둘은 탈출하게 된다. 프랭크는 이를 경찰에게 알리려 하지만 연락할 방법이 없다. 그래서 타냐의 비둘기를 보내려 했지만 실패한다. 한편 별거 중인 아내가 손수건에 써있던 주소를 보고 찾아오는데 오히려 로코일행의 인질로 끌려디니게 된다. 한참 후 로코의 목표물을 알고 아내와 함께 일일이 찾아보지만 찾지 못하고 아내만 인질로 잡히게 된다. 그러나 마지막 순간에 프랭크의 엉뚱한 행동과 재치로 일이 해결되고 서로의 사랑까지 확인한다. 아이를 못가져 고민하던 그들은 프랭크가 다시 일을 시작한 후 귀여운 사내아이까지 낳게 된다.","poster_path":"/p0AYsdgkudR9P5fNV5AjzbwQt8W.jpg","video_path":"","release_date":"1994-03-18","country":"미국","popularity":17.379,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":36643,"fields":{"title":"007 언리미티드","overview":"007 제임스 본드는 암흑조직 뒷거래 현장에 투입되지만 뜻하지 않은 총격전에 휘말리고 가까스로 돈가방을 챙겨들고 탈출한다. 그러나 본부로 가져온 돈가방은 폭발해버리고, 이 사고로 007 조직의 보스인 M의 절친한 친구였던 석유재벌 로버트 킹이 사망하고 만다. 로버트 킹이 죽자 M은 본드에게 그의 유일한 유족인 딸 일렉트라 킹을 혹 있을지 모를 위험으로부터 보호하라는 명령을 내린다. 본드는 일렉트라 킹이 얼마 전 겪었던 납치사건과 로버트 킹의 죽음에 연관이 있다고 생각하고, 그녀가 아버지의 뒤를 이어 운영하고 있는 석유 시추현장을 찾아간다.","poster_path":"/grguFa4HXAyAbMn9zzKmNPiygHi.jpg","video_path":"","release_date":"1999-11-17","country":"미국","popularity":25.405,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":36647,"fields":{"title":"블레이드","overview":"출산을 바로 앞둔 산모가 응급실에 실려온다. 이미 위독한 상황에 있는 산모에게서 뱃속의 아이라도 살리기 위해 응급수술이 시작된다. 그러나 누구도 산모가 뱀파이어에게 물렸다는 사실을 모른다.  산모의 몸 속에 스며든 뱀파이어의 피는 아기의 혈관 속으로 스며들어 아이의 운명을 바꾼다. 반은 인간, 반은 뱀파이어로 태어난 블레이드(웨슬리 스나입스)는 자신의 어머니를 죽게 한 뱀파이어에 대해 복수를 다짐한다.  한편 뱀파이어들은 인간세계에 은밀히 섞여서 살고 있다. 지역지구장을 맡고 있는 뱀파이어 프로스트(스티븐 도프)는 자신의 세력 확장을 위해 무자비한 방식으로 인간을 공격한다. 그런데 프로스트가 가장 무서워하는 존재는 인간과 뱀파이어의 우성 유전자만을 이어받은 블레이드인데...","poster_path":"/nA7En9VuqJVq9EgwdWC3heI5ofm.jpg","video_path":"","release_date":"1998-08-21","country":"미국","popularity":34.861,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,28]}},{"model":"movies.movie","pk":36648,"fields":{"title":"블레이드 III","overview":"뱀파이어의 모체를 깨워 지구를 뱀파이어의 혈통으로 뒤덮으려는 음모와 그를 막기위해 나선 블레이드. 뱀파이어 지도부는 가장 큰 걸림돌인 블레이드를 제거하기 위해 최정예 조직을 만들어 블레이드를 위협하고 있다. 게다가 그의 엄청난 힘과 존재를 의심한 FBI와 SWAT까지 블레이드의 뒤를 쫒게 된다. 그러던 중 뱀파이어 지도부의 조직적이고 거대한 음모에 맞서기 위해 휘슬러의 딸 아비게일(제시카 빌)과 독자 노선을 걷던 뱀파이어 헌터 한니발 킹(라이언 레이놀즈)이 블레이드의 동료로 합세한다. 그러나 결국 수 천 년간 잠들어 있던 뱀파이어의 모체가 긴 잠에서 깨어나면서 세상은 더 큰 위기로 휩싸인다. 하지만 예전의 ‘데이워커’는 이제 ‘나이트 토커(Nightstalkers)’라 불리는 강력해진 팀으로서 뱀파이어의 가공할 침공에 맞서는데...","poster_path":"/haR4Fesz57D2oGio2R4Mu6CiKPv.jpg","video_path":"","release_date":"2004-12-08","country":"미국","popularity":26.105,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,28]}}]