[{"model":"movies.movie","pk":33217,"fields":{"title":"윔피 키드","overview":"중학생이 된 그렉(재커리 고든)에게 학교는 멍청하고도 잔인한 곳이다. 방학 동안 부쩍 자란 친구들과 달리 성장이 느린 그렉은 단짝 친구 롤리(로버트 카프론)와 함께 식당 바닥에서 점심을 먹는 굴욕을 감수하면서 학교 생활을 버텨야만 한다. 그렉의 당면한 목표는 어떤 종목에서든 학교 최고가 되어 학년말 앨범에 실리는 것이다. 이에 가장 자신있는 레슬링에 도전한 그렉은 여학생과의 대결에서 패배한 사실이 학교 신문에 실리면서 망신을 당한다. 그런 그렉에게 유일한 위로는 자신보다 못한 롤리의 존재다. 하지만 그렉이 롤리의 손을 다치게 한 것을 계기로 상황은 역전된다. 깁스를 한 롤리가 아이들의 동정표를 싹쓸이한데 이어 학교신문의 만화가 자리까지 차지하면서 인기가 폭등한 것이다. 절친을 잃은 그렉은 아이들의 관심을 끌어보려고 하다가 반감만 사고 마는데…","poster_path":"/iLAGiPnSuODt9cn332bkFElrRig.jpg","video_path":"","release_date":"2010-03-19","country":"미국","popularity":25.942,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":33273,"fields":{"title":"셀 211","overview":"교도관으로 첫 출근을 앞두고 있는 후안은 임신 중인 사랑스런 아내와 함께 살고 있다. 첫 출근 전 교도소에 들러 업무와 근무수칙 등을 선배 교도관에게 듣던 중 건물 천장 벽돌이 무너져 내려 후안을 덮치는 사고가 발생한다. 이로 인해 후안은 머리를 다쳐 기절하게 된다. 이에 당황한 선배 교도관들은 후안을 비어 있는 독방 침대에 눕히고 의료진을 부르려 하지만 갑작스레 발생한 죄수들의 폭동으로 인해 선배 교도관들은 후안만을 독방에 남겨둔 채 황급히 그 곳을 도망쳐 나오게 된다. 게다가 죄수들의 폭동은 유혈사태로 이어져 쉽게 진압할 수 없는 상황에 이르게 되고, 죄수들의 지도자를 자처하는 말라마드레를 중심으로 죄수들이 더욱 단결하게 되면서 사태는 점점 심각한 분위기로 흐른다. 이 때, 머리 부상으로 잠시 정신을 잃었던 후안이 깨어나게 되고 자신이 감옥에 갇힌 사실을 알게 되자 자신의 신분을 숨긴 채 새로 들어온 죄수처럼 행동하며 그 곳을 탈출할 방법을 모색하는데...","poster_path":"/vhKGOqxOVkwDmCgMG1RS3ZkWYzU.jpg","video_path":"","release_date":"2009-11-06","country":"프랑스","popularity":128.492,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":33320,"fields":{"title":"천년여우","overview":"창립 70주년을 맞아 개축을 위해 촬영장을 철거하는 '은영' 영화사는 이를 기념하기 위해 전설적인 여배우 '후지와라 치요꼬'의 다큐멘터리 영화 제작을 '타찌바나 겐야' 에게 맡긴다. 평소 그녀의 작품을 수십 번이나 봤을 정도로 열혈 팬이었던 그는 그녀를 찾아 나선다. 그녀는 전성기를 누리던 30년 전 갑자기 은막 뒤로 사라진 뒤, 신비에 둘러싸여 온 인물. 타찌바나는 어렵게 찾아낸 그녀에게 그녀가 잃어버린 추억의 열쇠를 내 놓으며 인터뷰를 시작한다. 그 열쇠는 소녀 시절 그녀가 한 남자에게 받았던 것이자 그녀의 평생을 이끌어온 운명이었다. 1923년 관동대지진과 함께 태어난 치요꼬. 한참 국가가 전쟁에 몰두하고 있던 때, 그녀는 경찰에 쫓기고 있는 한 남자를 만난다. 부상 입은 그를 집에 숨겨주던 그날 밤 처음 만난 그에게 첫사랑을 느끼지만, 의문의 남자는 치요꼬를 다시 보지 못한 채 경찰을 피해 만주로 떠나버린다. 진정한 평화가 오면 고향의 밤하늘을 보여주겠다는 약속과 함께 '가장 소중한 것을 여는 열쇠'만 남긴 채. 얼마 후 우연히 영화출연 제의가 들어오자 치요꼬는 그 제안에 순순히 응한다. 영화를 촬영하게 되는 만주에 그가 있다는 소식을 들었기 때문. 이때부터 그녀의 영화인생이 시작된다. 전국시대를 배경으로 한 영화에서는 군주 또는 무사를, 에도 시대에는 반역죄인을, 막말에는 반역자로 몰린 개혁운동가를, 그를 처음 만난 1930년대 말에는 민권운동가를 사랑하는 여인으로, 치요꼬는 열쇠의 남자를 향한 사랑을 영화를 통해 더욱 키워나가는데... 그녀가 갑자기 은막 뒤로 사라진 이유는 무엇이며, 그 열쇠의 남자와의 운명은 어떻게 될 것인가...","poster_path":"/gfNlhoSjI7bS6ozD9fnhcR1elC7.jpg","video_path":"","release_date":"2001-09-14","country":"일본","popularity":11.992,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,18,10749]}},{"model":"movies.movie","pk":33408,"fields":{"title":"크러쉬","overview":"잡지사 기자 니크는 하숙집 주인의 어린딸 다리안이 점점 신경이 쓰이기 시작한다. 10대 소녀 다리안이 니크에게 반해 따라다니기 때문이다. 잡지사 일로 바빠진 니크가 자신에게 관심을 갖지 않자, 다리안은 니크와 친해보이는 여기자 에이미의 방에다 벌통을 풀어놓아 에이미를 해치는 등 니크를 위한 제단을 만들 만큼 광적으로 변해가는데...","poster_path":"/yLjDOHZ56VBYLg5m3ohx4hMcTtO.jpg","video_path":"","release_date":"1993-04-02","country":"미국","popularity":14.26,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":33511,"fields":{"title":"존레논 비긴즈 - 노웨어보이","overview":"리버풀의 가난한 항구 노동자의 아들로 태어난 존은 부모의 불화로 이모 미미의 손에서 자라난다. 아빠처럼 든든하게 지켜주던 이모부가 갑자기 세상을 떠나자 상실감에 빠진 존은 이모 미미 몰래 엄마 줄리아를 찾아간다. 자유분방한 성격으로 자신을 이해해주는 줄리아를 따르며 기타를 배우기 시작하는 존. 그러나 미미는 동생 줄리아의 무책임한 행동에 존이 다시 상처받을까 걱정하고 둘의 만남을 반대한다.  한편, 전세계적인 열풍이 불고 있는 엘비스 프레슬리의 공연을 접한 존은 그의 노래와 패션은 물론, 로큰롤 세계에 흠뻑 빠져든다. 이모와 엄마의 불편한 관계 속에서 혼란과 불안감에 힘겨워 하던 존은 음악에 더욱 깊이 빠져 들고, 마침내 친구들과 함께 밴드를 결성하기로 한다. 밴드 멤버를 구하던 중 수줍은 소년 폴 매카트니를 만나 음악을 향한 열정과 깊은 우정을 나눈다.  마침내 존은 전설적인 록그룹 비틀즈의 전신 쿼리멘 밴드를 결성하고 리버풀의 작은 클럽에서 연주를 시작하는데...","poster_path":"/uPjPlCvOBqv8ZHOwIzcpi6enRou.jpg","video_path":"","release_date":"2009-12-25","country":null,"popularity":14.515,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":33542,"fields":{"title":"성룡의 홍번구","overview":"아강(성룡 분)은 미국에 살고 있는 삼촌 마표(동표 분)로부터 자신의 결혼식에 쓸 금장식과 선물을 갖고 오라는 초대장을 받는다. 미국에 도착한 아강은 삼촌의 결혼 상대자가 흑인인 휘트니라는 것과 그곳의 갱들이 우글거리는 적색지대라는 사실을 알게 된다. 아강은 옆집에 살고 있는 소년 대니의 친구가 되는데 대니는 휠체어를 타는 장애자다.  마표는 자신의 슈퍼마켓을 독신녀인 엘렌(매염방 분)에게 팔게 되고 아강과 엘렌은 서로에게 좋은 인상을 받는다. 마표는 신혼여행을 떠나고 엘렌은 아강에 슈퍼마켓에서 근무할 것을 제의한다. 장사가 잘 되어갈 무렵 슈퍼마켓에 갱단 펑크족이 들어와 장사를 방해하자 아강은 뛰어난 무술로 갱들을 보기좋게 물리친다. 집으로 돌아가던 아강은 펑크족 두목 토니의 애인인 낸시(엽방화 분)의 유인에 걸려 펑크족들로부터 공격을 당한다. 다음날 다이아몬드를 둘러 싸고 마피아간에 싸움이 벌어져 도심일대가 교통이 마비되는 사건이 발생한다. 한편 우연히 사건현장에 있던 펑크족 일원이 다이아몬드를 훔쳐 달아나다가 마피아로부터 쫓기게되자 다급해 진 펑크족은 다이아몬드를 대니가 탄 휠체어에 숨긴다. 그후 대니의 집에 들른 아강은 낸시가 대니의 누나임을 알게 되고, 낸시와 친해진다. 저녁에 낸시가 일하는 나이트 클럽에 놀러간 아강은 낸시와 즐거운 시간을 갖는다. 그 무렵 애인을 빼앗겨 자존심이 상한 토니와 그 일당은 슈퍼마켓을 닥치는대로 부순다. 그때 갑자기 마피아가 나타나 펑크족 일원을 납치하여 다이아몬드의 행방을 묻는다. 슈퍼마켓이 부서진데 대해 화가 난 아강은 낸시와 함께 펑크족의 아지트를 찾아가 토니 일당과 싸움을 벌인다. 그러는 도중 마피아가 나타나 토니와 낸시등을 인질로 삼고 아강은 마피아 단원에 이끌려 다이아몬드를 찾으러 대니의 집에 들른다. 대니의 집에 도착한 아강은 마피아일당을 따돌린 후 미국의 FBI에 연락해 마피아 일당과 일대 접전을 벌이는데.","poster_path":"/9o8f0A7BRBBCFHjjlgkiDWOxdsA.jpg","video_path":"","release_date":"1995-01-21","country":"홍콩","popularity":20.078,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,53,80]}},{"model":"movies.movie","pk":33583,"fields":{"title":"데카메론","overview":"파졸리니가 각본, 감독, 배우를 겸했으며 14세기 이탈리아의 작가 보카치오가 쓴 소설에 나오는 몇몇 이야기를 풍부하게 제작한 서사 영화이다. 파졸리니는 예술가, 성직자, 마법사들이 거주하는 중세 이탈리아의 이야기들을 하나의 음탕한 타피스트리로 엮는다. 전 르네상스의 위대한 화가 지오토의 역으로 나오는 파졸리니는 감각과 불경스러운 유머로 관객들을 원숙한 영화적 풍경으로 이끈다.","poster_path":"/dHIHIUUBj5QHVI98XVOWVQY91PA.jpg","video_path":"","release_date":"1971-08-25","country":"프랑스","popularity":12.064,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,36]}},{"model":"movies.movie","pk":33602,"fields":{"title":"템플 그랜딘","overview":"자폐증을 이겨낸 감동실화!  “전 완치된 게 아닙니다. 평생 자폐아겠죠. 저의 엄마는 제가 말을 못할 거라는 진단을 믿지 않으셨어요. 그리고 제가 말을 하게 되자 학교에 입학시켰어요….(중략) 제가 뭔가에 참여할 수 있도록 많은 분들이 최선을 다했어요. 그분들은 아셨습니다. 제가 다를 뿐이라는 것을! 모자란게 아니라 다르다는 것을! 게다가 저는 세상을 다르게 보는 능력이 있었습니다. 다른 사람들이 보는 것까지도 자세히 볼 수 있는 능력입니다. 엄마는 나를 혼자 살아갈 수 있도록 가르치셨어요. 모든 것이 낯설었지만 그것들이 새로운 세상으로 나아갈 수 있는 관문이 되었어요. 문이 열렸고, 제가 걸어나왔습니다. 저는 템플 그랜딘입니다.”  템플 그랜딘은 4세부터 자폐증을 지니게 된 인물로, 주변의 배척과 따돌림에도 꿋꿋하게 자신의 의지와 노력으로 자폐증이라는 험난한 시련을 이겨내고 자신의 꿈을 펼쳐나간 멋진 여성으로 현재 비학대적인 가축시설의 설계자이며 콜로라도 주립대학의 준교수이다.\r `어느 자폐인 이야기`의 저자 템플 그랜딘의 실화를 바탕으로 만든 TV용 영화로 클레어 데인즈가 주인공을 맡았다.","poster_path":"/gQhQ6yEkUkDDo1zugpq46PJN8xZ.jpg","video_path":"","release_date":"2010-02-06","country":"미국","popularity":13.09,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":33613,"fields":{"title":"밀레니엄: 제3부 벌집을 발로 찬 소녀","overview":"어둠을 향한 최후의 결전이 시작된다!\r 밀레니엄 3부작의 거대한 결말을 확인하라!  전편 (2부)에서 살해당할 뻔한 ‘리스베트’가 삼엄한 경비 속에 병원에서 깨어난다. 하지만 건강이 회복되면 그녀는 교도소로 이감되어 세명을 살해한 혐의에 대한 재판을 받아야 하는 운명을 맞는다. 그리고 그녀의 결백을 증명하려는 언론인 ‘미카엘 블룸키스트’의 노력과 ‘리스트베’ 자신이 직접 녹화한 치부와 같은 더러운 비디오 테잎을 증거로 제출해야 하는 상황에 몰리며 마침내 결백을 증명하면서 가진자들과 부패한 권력자들의 그늘에서 벗어나 이들을 파멸의 구덩이에 밀어 넣는데…","poster_path":"/bakrYS7bTgI7ImWaelBcMUiUzy0.jpg","video_path":"","release_date":"2009-11-27","country":"덴마크","popularity":13.851,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80,9648]}},{"model":"movies.movie","pk":33689,"fields":{"title":"애들이 똑같아요","overview":"다이앤(Diane Barrows: 커스티 앨리 분)은 평생을 지속할 사랑을 원한다. 뉴욕에 있는 고아원에서 일하는 그녀는, 9살짜리 장난꾸러기 아만다(Amanda Lemmon: 매리-케이트 올슨 분)를 각별하게 아낀다. 그러나 독신이기 때문에 아만다를 입양할 수 없다. 가족은 아만다와 다이앤, 모두가 항상 소원하는 것인데.  한편 캘러웨이 호숫가 저택에는 성공한 사업가 로저(Roger Callaway: 스티브 구텐버그 분)가 살고 있다. 그의 9살 난 딸 알리사(Alyssa Callaway: 애쉴리 올슨 분)는 그의 유일한 자랑이자 기쁨이다. 몇 년 전 아내가 죽은 후부터 그는 불행하게도 결혼하고 싶은 여성을 만나지 못했다. 무엇보다 로저는 거대한 회사를 운영하느라 바빠서 딸과 함께 보낼 시간이 없다.  마침내 로저는 알리사에게 엄마가 필요하다고 판단하고, 클라리스(Clarice Kensington: 제인 시벳 분)라는 여자와 약혼하기에 이른다. 그러나 그녀는 로저의 재산만을 노리고 접근한 기회주의자일 뿐이다. 같은 시간, 캘러웨이 저택 반대편에는 아만다를 비롯한 이스트사이드 보육원 아동들이 캠프를 차리고 호숫가에서 여름을 지내고있다.  어느 날 말괄량이 고아 아만다와 얌전한 상속녀 알리사가 우연히 만나게 된다. 그리고 그들은 놀랍게도 서로가 아주 똑같이 생겼다는 것을 발견하게 된다. 그들은 서로가 겪고 있는 처지를 공감하게 되고, 모종의 작전을 모색한다. 그 첫 번째 프로젝트는 로저의 결혼을 망치게 한 다음 로저와 다이앤 커플을 탄생시키는 것. 그렇게만 된다면 그들만의 '영원토록 행복한' 가족을 이룰 수 있다고 믿는다.  그들의 계획대로 로저와 다이앤은 만나게되고, 그들은 서로 호감을 느낀다. 그러나 클라리스는 쉽게 포기하지 못한다. 이 사랑에 빠진 한 쌍이 그들만의 행복한 감정에서 헤매고 있을 때, 클라리스는 바로 다음날로 결혼식을 앞당긴다.","poster_path":"/sdes5TrRbymELYLG85YIxmFb1OP.jpg","video_path":"","release_date":"1995-11-17","country":"미국","popularity":13.962,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749,10751]}}]