[{"model":"movies.movie","pk":12639,"fields":{"title":"돌아온 황야의 7인","overview":"황야의 무법자들이 마을을 습격해 남자들을 마구잡이로 잡아간다. 한때 총잡이였지만 이제는 아내와 함께 농부로서 평화롭게 살아가는 치코 또한 그들에게 잡혀간다. 투우경기가 한창인 경기장. 총잡이 크리스와 그의 친구 빈은 위기에 처한 청년을 구해준다. 그날 저녁 술을 마시던 크리스에게 치코의 아내 페트라가 찾아오고, 그는 무장한 사람들이 치코와 마을 사람들을 잡아갔으며 다른 마을에도 같은 일이 벌어졌음을 전한다. 크리스는 치코와 마을 사람들을 구하기로 마음먹고 빈도 동참한다. 그는 감옥에 있는 프랭크와 내일이면 사형에 처할 루이스 델 가도의 보석금을 내고 그들을 합류시킨다. 그리고 옛 친구인 바람둥이 콜비와 투우경기장에서 마주쳤던 젊은 미뉴엘도 함께 따라붙는다. 이렇게 여섯 사나이는 사막으로 사라진 무법자들을 추적하기 시작한다. 한편 사막의 황야에는 악당 로카가 새로운 왕국을 건설하려고 한다. 그는 아들이 죽은 뒤 그 땅에 새로운 왕국을 건설하기 위해 남자들을 모아 마을을 만들고 있었던 것. 크리스와 그 친구들은 그 마을로 찾아오고 대결 끝에 로카 일당은 일단 도망친다. 치코까지 합류해 7인의 총잡이로 뭉쳐진 그들은 놈들이 다시 올 것에 대비해 성벽을 쌓고 습격에 대비한다. 로카는 많은 사람들을 모으고 다시 쳐들어 오고, 드디어 그들의 마지막 대결이 펼쳐지는데...","poster_path":"/5ENPDokAdB9nLo4fXfEHBeQfcVT.jpg","video_path":"","release_date":"1966-10-19","country":"미국","popularity":13.135,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":12651,"fields":{"title":"멤피스 벨","overview":"하늘의 요새로 불리는 B-17 폭격기 멤피스 벨의 벎은 승무원들은 대부분 간신히 10대의 티를 벗은 10명의 멤버로 이루어져 있다. 유럽의 곳곳을 폭격하는 위험한 임무를 24번이나 무사히 해낸 이들은 이제 마지막으로 25회의 총격을 끝내고 돌아오면 고국으로 귀환하여 영웅다운 환영을 받게 되어 있다. 좁고 답답한 비행기속에 갇혀있는 이들을 괴롭힌 것은 하나 둘이 아니었다. 기온은 어찌나 찬지 맨손으로 만지면 살점이 총에 얼어붙어버릴 정도였다. 폭격 목표지점에선 이들을 노리는 대공포화가 작렬했고, 경험많은 적군 파일럿이 조종하는 격투기의 공격 또한 만만치 않은데...","poster_path":"/epsraI4swsSu9Fyefj7vPPhsOHK.jpg","video_path":"","release_date":"1990-09-07","country":"미국","popularity":12.623,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,10752]}},{"model":"movies.movie","pk":12665,"fields":{"title":"파우더","overview":"피부에 색소가 없어 눈부시게 하얀 피부를 가진 제레미 리드가 할아버지의 죽음으로 인해 세상에 노출된다. 태어나면서부터 신비하고 놀라운 능력을 지닌 그는 그 피부때문에 파우더(Powder: 숀 패트릭 플래너리 분)라 불리게 된다. 투명하리만치 하얀 피부와는 달리 파우더는 속 좁은 마을 사람들의 편견에 대해서는 아무런 준비가 없었다.  엄마가 임신한 채 번개를 맞아 온몸에 전기가 흐르는 그는 수천권의 책을 외우고, 그보다 높은 IQ를 가진 사람이 없을 정도의 천재. 선량하고 순진한 영혼을 가진 그를 사람들은 외계에서 온 뱀파이어쯤으로 오해한다. 보육원의 친구들은 아픈 기억의 소리를 정확히 헤집어 내는 그의 능력을 시샘하고, 자기네와 다른 그의 외모를 놀린다. 하지만 겉치레가 아닌 사물을 분명히 볼 줄 아는 파우더는 남을 이해하고 상냥하게 처신하려 노력하는데.  [스포일러] 결국 파우더는 그와 접촉하는 모든 사람들에게 부끄러운 행동에 대한 수치와 인내를 알려줌으로써 커다란 영향을 끼친다. 자신이라는 존재가 빚어내는 모든 증오와 불신에 대해 세상과 맞서 싸우지 않고 인내했던 그는 마침내 자유를 찾는다. 파우더를 이해했던 콜드웰(Jessie Caldwell: 매리 스틴버겐 분) 교장 선생님과 과학 선생 도날드 리플리(Donald Ripley: 제프 골드브럼 분) 그리고 바넘(Sheriff Barnum: 랜스 헨릭슨 분) 보안관의 배웅 아닌 배웅을 받으며 자신이 나왔던 번개 속으로 사라진다.","poster_path":"/zwVmkbrRdbNceK4drB0imFszGxl.jpg","video_path":"","release_date":"1995-10-27","country":"미국","popularity":12.467,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,53,878]}},{"model":"movies.movie","pk":12685,"fields":{"title":"월드워2: 나치의 침공","overview":"제2차 세계대전, 나치군은 비밀리에 뱀파이어를 연구, 불로불사의 군대를 만들어낸다. 나치군의 최종병기 군대의 진실을 알아차린 뱀파이어 사냥꾼 ‘레인’은 지역 반란군을 이끌고 불사의 나치 군단에 맞서기로 결심한다.","poster_path":"/mpyjtPcbcIU39ffawo0X3kv7gSR.jpg","video_path":"","release_date":"2010-11-05","country":"미국","popularity":13.836,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[12,14,27,28]}},{"model":"movies.movie","pk":12689,"fields":{"title":"나는 조지아의 미친 고양이","overview":"아무때나 애정확인을 하시는 부모님, 자신을 고양이라고 생각하는 어린 동생 리비, 얼핏보면 털뭉치 같은 고양이 앵거스와 살고 있는 평범한 여학생 조지아 니콜슨은 런던에서 이사 온 멋진 로비를 보고 남자친구로 만들기 위해 갖가지 핑계를 만들어내며 접근한다. 하지만 이미 왕가슴으로 유명한 여자친구가 있는 로비. 그래도 포기할 수 없는 조지아는 소문난 바람둥이를 찾아가 키스강습도 받고, 엄마가 선물한 연애소설도 활용해 보지만 로비와의 사이는 점점 멀어져만 가는데...\r 루이즈 레니슨의 소설 '나는 조지아의 미친 고양이'가 원작으로 부모님과 동생 리비, 그리고 고양이 앵거스와 살고 있는 평범한 14세 여학생 조지아 니콜슨의 성장기, 그리고 연애에 관한 이야기이다.","poster_path":"/4Q672VshRWqQWKdgdPjrlgKbEkt.jpg","video_path":"","release_date":"2008-07-25","country":null,"popularity":15.424,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749,10751]}},{"model":"movies.movie","pk":12690,"fields":{"title":"아팔루사","overview":"1882년 뉴멕시코 아팔루사의 부패한 목장주 브랙(제레미 아이언스)과 그에게서 마을을 보호하기 위해 보안관으로 고용된 총잡이 버질 콜(에드 해리스)과 에버렛 히치(비고 모르텐슨)의 동료애를 그린 서부극.","poster_path":"/qLLUC8QaNx4BK1Vuf7XqSyd8icX.jpg","video_path":"","release_date":"2008-09-19","country":"미국","popularity":13.95,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,37,80]}},{"model":"movies.movie","pk":12699,"fields":{"title":"헬레이저: 헬월드","overview":"다섯 명의 하드코어 인터넷 게이머가 웹사이트 헬월드 닷컴에서 주최하는 스페셜 파티에 초청된다. 그날 밤 다섯 명의 게이머들은 말로 다 할 수 없는 공포에 사로잡히는데, 여기에는 사이버 스페이스에 지옥을 열려는 핀헤드의 음모가 숨어 있었다.","poster_path":"/jyeet52vADTNTw9X29e2AnSv49r.jpg","video_path":"","release_date":"2005-09-06","country":"미국","popularity":21.051,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":12702,"fields":{"title":"크리터스 3","overview":"애니(에이미 브룩스 분)는 동생, 아버지 클리퍼드(존 캘빈 분)와 함께 여행에서 돌아오는 길에 글로버스 밴드를 지나다 크리터 사냥꾼이 된 찰리(돈 오퍼 분)를 만나 외계에서 온 굶주린 동물이 있다는 애기를 듣게 된다. 애니 집 트럭에 크리터스가 붙어와 아파트 지하로 들어가고 밤이 되자 아파트 악덕 관리인 프랭크(제프리 블레이크 분)를 물어 뜯어 죽인다. 이 건물에는 뚱보 아줌마 로잘리(다이아나 벨레미 분)와 전화국 직원인 마샤(캐서린 코테즈 분), 그리고 노 부부가 살고 있다. 이때 지하실에서 프랭크의 시체를 발견한 로잘리의 비명 소리에 애니는 그녀를 구출하게 되나 본격적으로 크리터스에게 쫓기는 아슬 아슬한 전율의 사건이 시작된다. 이들 세입자들을 쫓아내고 이곳을 헐어 백화점을 지으려는 건물주가 와서 전화선을 끊고 전선 스위치를 내리는 바람에 통신이 두절 된다. 그는 곧 크리터에게 응분의 죽음을 당하고 그를 계부로 둔 관계로 함께 왔던 조쉬(레오나르도 디카프리오 분)는 남은 사람들과 함께 전장의 통로를 통해 옥상으로 탈출을 시도하나 문이 잠겨있다. 이에 애니는 엘리베이터 통로로 도움을 청하러 내려가 보지만 온통 크리터스로 우글거리고 불에 타고 있었다. 이때 챨리가 출연, 위기를 모면하고 다같이 옥상으로 나가지만 아무도 듣지 못하고 드디어 마지막 남은 크리터가 옥상까지 진출한다. 애니의 동생을 공격하는 순간 찰리가 크리터와 떨어지고 애니는 아버지와 함께 옥상에 매달린 동생을 구한다. 마침내 마샤가 거꾸로 매달리는 수난 끝에 경찰에 신고하고 모든 일이 수습된다. 한편 남아있을 크리터의 알을 없애러 건물안으로 다시 들어간 챨리 앞에 우그로부터 메시지가 전해진다. 은하계 심의회에서 마지막 남은 두 알을 멸종 위기에 있는 희귀 생물로 선정하여 우주로 되가져간다는 명령이다. {To Be Continued...}","poster_path":"/frjklbq23pRgBjhekEq6drQkrZm.jpg","video_path":"","release_date":"1991-12-11","country":"미국","popularity":14.389,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,35,878]}},{"model":"movies.movie","pk":12707,"fields":{"title":"올카","overview":"새끼를 밴 어미가 인간에게 잡혀 죽자 돌고래가 복수를 시작한다. 배를 부수고 사람을 해치는 등 돌고래의 횡포가 게속되자 어부들은 돌고래를 죽일 계획을 진행한다.","poster_path":"/4QCxWeLo00SW2fXnPLtq1jVsdeb.jpg","video_path":"","release_date":"1977-07-22","country":"미국","popularity":17.792,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,27]}},{"model":"movies.movie","pk":12721,"fields":{"title":"특명 어벤저","overview":"제이슨(커트 맥키니)은 LA에서 도장을 경영하는 아버지 밑에서 열심히 무예를 익힌다. 그러던 어느날 아버지가 범죄 조직에 의해 다리를 다치고 도장에서 쫓겨난다. 결국 제이슨의 가족은 시애틀로 이사오게 되지만 텃새가 심해서 계속 곤경에 처한다. 이웃에 사는 흑인 친구 알제이(J.W. 페일스)와 친해진 제이슨은 마음 속의 사부 이소룡의 묘지까지 찾아가 마음의 위안을 받지만 혼자서 무예를 쌓기란 힘들기만 하다. 게다가 여자 친구 켈리(캐시 실레노)를 두고 마을 청년에게 폭행까지 당하자 깊은 실의에 빠진다. 이때 그에게 이소룡의 유령이 나타나 무술을 가르쳐주기 시작하는데...","poster_path":"/7ge5GQZGqtTTnwKTbq1vYK0INzc.jpg","video_path":"","release_date":"1986-05-02","country":"미국","popularity":15.407,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}}]