[{"model":"movies.movie","pk":41201,"fields":{"title":"일루셔니스트","overview":"세월이 흘러갈수록 설 자리를 잃어가는 일루셔니스트는 자신이 설 수 있는 무대를 찾아 이곳 저곳을 떠다닌다. 그러던 어느 날 스코트랜드의 한 선술집에 머물며 공연을 하다 그곳에서 앨리스라는 한 소녀를 만나게 된다. 일루셔니스트의 무대에 반한 어린 소녀 앨리스는 다음 무대를 찾아 떠나는 일루셔니스트와 함께 여행을 나서고 뒤이은 그들의 모험은 그들의 삶을 완전히 바꾸어 놓는다.","poster_path":"/z2Qvt9hNPOEkKgtunYh5tnF9bdi.jpg","video_path":"","release_date":"2010-02-16","country":"프랑스","popularity":12.997,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,18]}},{"model":"movies.movie","pk":41210,"fields":{"title":"스위치","overview":"“결혼은 싫고 아이만은 갖고 싶어!” 잘 나가는 뉴욕의 커리어우먼 캐시는 우월한 유전자를 통해 인공수정 임신을 결심한다. 임신 성공을 기원하는 파티에 그녀의 절친인 월리를 초대하고, 술에 취해 인사불성이 되어버린 월리는 그만 치명적인 실수를 저지르고 만다. 그렇게 그 날의 엄청난 사건(?)은 아무도 눈치채지 못한 채 캐시가 다른 도시로 이사를 가면서 기억 속에서 점점 묻혀진다.  7년의 시간이 흐른 뒤, 다시 재회하게 된 두 사람. 아니, 한 명이 더 있다?! 캐시의 아들 세바스찬을 만나게 된 월리는 자신을 묘하게 닮은 아이가 자꾸 신경이 쓰인다. 그리고 되살아나기 시작한 7년 전의 기억! 과연 그들은 캐시가 꿈꾸던 이상적인 가족이 될 수 있을까?","poster_path":"/jwk51A1ciuP5DBZBeo8CgQ9pHDz.jpg","video_path":"","release_date":"2010-05-11","country":"미국","popularity":14.685,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":41216,"fields":{"title":"가디언의 전설","overview":"“가디언들이여! 우리의 맹세를 지키기 위해 싸워야 한다!\"  인간들이 모르는 하늘 위 세상에는 예부터 왕국을 지배하려는 사악한 순수 혈통과 그들로부터 올빼미 세계를 보호하려는 가디언과의 대전투에 대한 위대한 전설이 전해지고 있었다. 가디언들은 잘못된 것을 바로잡고 악을 물리쳐서 올빼미 왕국을 수호하리라고 맹세한 기사들. 수적인 열세에도 불구하고 전투를 승리로 이끌어 평화를 지켜낸 그들은 ‘위대한 가훌의 나무’에 은둔한 채 왕국에 위기가 닥쳤을 때만 그 모습을 드러낸다.  “가디언의 존재는 전설일 뿐이었지만 난 항상 믿었어”  타이토의 숲에서 자란 소렌은 아버지가 들려주신 전설 속 가디언들을 굳게 믿으며 언젠가는 자신도 그들과 함께할 날을 꿈꾼다. 하지만 그의 형 클러드는 그런 동생을 비웃고 사냥과 비행에 매진하며 동생에게 향한 아버지의 사랑마저 빼앗아 독차지하려 한다. 어느 날, 소렌을 질투한 형 클러드 때문에 비행연습 중 나무 위에서 떨어진 두 형제는 순수 혈통에게 납치당해 그들의 손아귀에 붙잡힌다. 순수 혈통은 타이토의 어린 올빼미들을 납치한 후 병사로 훈련시켜 열등한 올빼미들을 정복하고자 하는 음모를 꾸미고 있었던 것.  \"꿈은 날 강하게 만들고 날 가디언에게 이끌어줬어”  다른 올빼미들의 도움으로 가까스로 탈출에 성공한 소렌은 그들과 함께 순수 혈통을 물리칠 수 있는 마지막 희망인 전설의 가디언을 찾아 ‘위대한 가훌의 나무’가 있다는 바다 너머 안개 속 세상을 향해 날아간다.  전설의 가디언들이 존재하는지는 아무도 알 수 없지만 자유를 위해, 꿈을 위해 소렌은 믿음의 날개 짓을 멈추지 않는다!","poster_path":"/k6lq6wPcOiWF8XWTw3z65i778e1.jpg","video_path":"","release_date":"2010-07-10","country":"미국","popularity":16.953,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,16,10751]}},{"model":"movies.movie","pk":41233,"fields":{"title":"스텝 업 3D","overview":"꿈과 사랑, 젊음… 그리고 열정  모든 것을 건 세계 최고의 댄스 배틀이 시작된다!  Stage 1. 목표는 월드잼이다!  뉴욕 최고의 댄스 크루 ‘해적팀’의 리더 루크는 곧 다가올 세계 최고의 댄스배틀 ‘월드 잼’ 준비에 한창이다.  우연히 거리의 댄스 배틀을 구경하던 루크는 최대의 라이벌 ‘사무라이’ 팀을 단숨에 제압해버린 NYU 공대생 무스를 만나게 되고, 부모님의 반대에 망설이던 무스는 타고난 댄스 본능에 이끌려 루크의 팀에 합류하게 된다.  Stage 2. 우리가 추는 춤이 바로 우리를 말해주는 거야!  클럽에서 남다른 댄스실력을 보이던 나탈리를 눈 여겨 봐왔던 루크는 싸움에 휘말린 그녀를 구해 자신의 아지트로 데려온다. 무스와 나탈리까지 합류한 ‘해적팀’은 1차 배틀을 위한 만반의 준비를 갖춘다. 한편, 함께 ‘월드 잼’을 준비하던 나탈리는 자신의 꿈을 위해 노력하는 루크의 모습에 점차 사랑을 느끼게 된다.  Stage 3. 춤에는 무한한 가능성이 있어! 이제부터가 시작이다!!  파워풀한 댄스와 화려한 퍼포먼스로 무대를 장악하며 예선을 통과한 ‘해적팀’은 승리의 기운에 들뜬다. 하지만, 자신들의 비밀 리허설 동영상이 인터넷에 유출되면서 위기를 맞게 되고, 그와 동시에 ‘나탈리’ 마저 갑자기 사라지게 되는데...","poster_path":"/bq7cYcujwQG0k8ERlA8h45MeNR0.jpg","video_path":"","release_date":"2010-08-04","country":"미국","popularity":30.789,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":41280,"fields":{"title":"개인 교수","overview":"부유한 집안의 아들인 18살의 필모어(Phillip Fillmore: 에릭 브라운 분)는 부친이 사업 관계로 여행 중일 때, 가정부로 들어온 멜로우(Nicole Mallow: 실비아 크리스텔 분)에게 호기심을 갖는다. 필모어를 향한 멜로우의 유혹을 눈치챈 운전사 스트리킨은, 이를 이용 필모어의 재산을 울궈내려 한다. 스트리킨과 음모를 꾸민 후, 사기극을 벌이려던 멜로우는 계획이 수포로 돌아간 뒤, 자신이 필모어에게 사랑을 느끼고 있음을 깨닫는다. 멜로우는 자신의 진실을 고백한 후, 필모어에게 애틋한 사랑을 남기고는 집을 떠나고 만다.","poster_path":"/dTkBOgOv3tpCnfMY6kX2MCYibo3.jpg","video_path":"","release_date":"1981-08-21","country":"미국","popularity":15.884,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":41283,"fields":{"title":"복수자","overview":"은행을 털던 도중 함정에 빠져 동생을 잃고 감옥에 간 드라이버는 10년 복역 기간 동안 철저하게 복수를 꿈꾼다. 드디어 자유의 몸이 된 드라이버는 총을 들고 그의 마지막 임무인 복수를 실행한다. 동생을 죽음에 이르게 한 자들을 처절하게 응징하러 나서고, 은퇴를 앞둔 베테랑 형사와 완벽하고 예술적인 살인을 꿈꾸는 냉혹한 암살자에게 동시에 쫓기게 되는데...","poster_path":"/AsUeaXrhw4oscCSjUZ6heh1pVvd.jpg","video_path":"","release_date":"2010-11-23","country":"미국","popularity":21.413,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":41402,"fields":{"title":"렛 미 인","overview":"12살 뱀파이어 소녀, 그녀를 사랑한 한 남자와 소년의 잔혹로맨스 “네 안에 들어가게 해줘..” 뉴 멕시코의 어느 마을에 갑작스럽게 벌어진 의문의 살인 사건. 그날 밤 한 소녀와 남자가 이사를 온다. 겨울 밤, 외톨이 소년 오웬(코디 스밋-맥피)은 옆집으로 이사 온 어딘가 묘한 분위기의 소녀에게 처음으로 사랑에 빠진다. 천사의 얼굴과 아이의 마음을 가진 소녀 애비(클로이 모레츠). 하지만 서서히 그녀의 엄청난 괴수 본능이 드러나기 시작하는데... ..","poster_path":"/o1EGKeqsZChE95rdzWfxrBCAsQr.jpg","video_path":"_UrfFGIytZw","release_date":"2010-10-01","country":"미국","popularity":22.006,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,9648]}},{"model":"movies.movie","pk":41411,"fields":{"title":"라운드 업","overview":"7월 15일, 왜 가슴에 노란색 별을 달게 하는 걸까? 우리는 더럽거나 이상한 사람들이 아닌데… 우리가 유대인인 걸 자랑스럽게 생각하라고 아빠가 말했지만 조금 창피하다.  7월 16일, 자고 있는데 갑자기 경찰이 오더니 우리 동네 유대인들을 모두 체포했다. 화장실도 없고, 먹을 것도 없는 이 경륜장에 얼마나 있어야 할까.. 집에 가고 싶다.  7월 21일, 드디어 냄새 나는 경륜장에서 나왔다. 새로 도착한 곳은 침대도 있고 먹을 것도 주지만 감옥처럼 생겼다. 그래도 아빠랑 있으니까 무섭지 않다.  7월 30일, 어른들만 다른 곳으로 데려가서 엄마, 아빠, 누나와 헤어졌다. 언제 다시 만날 수 있을까? 얼른 엄마, 아빠랑 집에 가서 쉬고 싶다.","poster_path":"/wlp7wG6bBPG9m9fot0k1FI79MG6.jpg","video_path":"","release_date":"2010-03-10","country":"프랑스","popularity":11.644,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":41436,"fields":{"title":"파라노말 액티비티 2","overview":"다니엘과 크리스티는 딸 알리, 어린 아들 헌터와 함께 단란한 가정을 꾸리고 산다. 그러던 어느 날, 그들의 평온한 집이 마치 도둑이 든 것처럼 아수라장이 된다. 다니엘은 가족들을 안심시키고 또 다른 침입자가 발생할 경우를 대비해 집안 곳곳에 CCTV를 설치한다. 현관 밖과 안, 거실, 부엌, 헌터의 방, 수영장 등 총 6대의 CCTV는 이제 가족들의 평범한 일상 생활을 조용히 촬영한다. 그러나 하루, 이틀 지나면서 가족들이 잠든 사이, 적막한 CCTV 화면에 서서히 미스터리 한 일들이 촬영된다. 허공을 바라보는 아이, 홀로 움직이는 모빌, 수영장 밖으로 나와 있는 청소기, 개의 갑작스러운 발작... 이제 그 모든 미스터리의 진실이 밝혀진다!","poster_path":"/3FLzxk1hT5MNbKRaxW0iToLWUmL.jpg","video_path":"","release_date":"2010-10-20","country":"미국","popularity":22.892,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}},{"model":"movies.movie","pk":41439,"fields":{"title":"쏘우 3D","overview":"후계자에서 생존자로 처지가 바뀐 호프만은 자신을 죽이려 한 직쏘의 아내 질을 뒤쫒고, 직쏘의 트랩에서 처절하게 살아남은 바비는 ‘생존’이라는 책을 써내 전국적인 베스트 셀러 작가가 된다. 또한, 바비는 다른 생존자들을 모아 직쏘가 그들의 몸과 영혼에 남긴 상처를 치유하기 위해 노력한다. 그러나, 직쏘도 후계자들도 모두 죽거나 혼돈에 빠진 이 순간 어디선가 여전히 직쏘의 게임이 진행되고 그것은 생존자 그룹을 겨냥하고 있는데…","poster_path":"/zpegyeSIcKXVnhiHTRKlZdEEKiV.jpg","video_path":"","release_date":"2010-10-21","country":"미국","popularity":35.53,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,80]}}]