[{"model":"movies.movie","pk":10292,"fields":{"title":"캠퍼스 레전드 3","overview":"사만다와 친구들은 30년 전 학교 파티 때 사라진 블러디 메리 이야기에 정신이 없다. 결국 괴담처럼 장난스럽게 블러디 메리를 3번 부르게 되고 세 친구 모두 흔적도 없이 사라진다. 몇일 후 돌아온 그들은 심한 정신적 충격으로 서로 서먹해 진다.  한편 이들을 마취해 외딴곳에 가둬두었던 풋볼 팀 벅의 패거리들이 차례차례 끔찍하게 살해당하기 시작한다. 사만다는 자신을 의심하는 주위의 눈총을 받으며 이 모든 것이 30년 전 벌어진 블러디 메리의 저주임을 확신한다. 사만다와 동생 데이빗은 더 이상의 살인을 막고 저주를 풀고자 블러디 메리의 시신을 찾아 나서는데...","poster_path":"/bOHdUyb0YkQAtzd67dWeEoiTgO4.jpg","video_path":"","release_date":"2005-07-19","country":"미국","popularity":12.625,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10294,"fields":{"title":"베이컨시","overview":"길을 잘못 들어선 부부 데이비드와 에이미의 자동차가 고장이 나고 인근 주유소의 직원에게 도움을 받는다. 하지만 얼마 못 가 차는 다시 고장이 나게 되고 어쩔 수 없이 근처 모텔에서 하룻밤 숙박을 하게 된다. 데이비드와 에이미의 옆방에선 알 수 없는 자가 문을 열려고 발악을 하며 시끄럽게 하지만 그 모텔에 묵고 있는 사람은 데이비드와 에이미 두 사람 뿐이라는 매니저.  TV 외에는 아무것도 즐길 것이 없는 모텔 방에서 데이비드가 무심코 재생시킨 비디오 테잎의 화면에선 스너프 영화가 나오고 그 화면의 배경은 본인이 묵고 있는 방의 구조와 같다는 것을 알게 되고 이들 부부는 자신들이 도망칠 수 없도록 방에 갇혀 몰래 카메라로 감시 당하고 있음을 깨닫는다.  매니저가 모텔을 운영하며 손님들을 살해하고 그 장면을 촬영해서 판매하는 것이었다. 자신들이 스너프 필름의 다음 희생자가 될 것이라는 것을 안 데이비드와 에이미는 필사의 탈출을 시도하는데...","poster_path":"/4KrmTQBQhHk0N0KGM6fIbBNbXOo.jpg","video_path":"","release_date":"2007-04-20","country":"미국","popularity":17.934,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10303,"fields":{"title":"나일의 대모험","overview":"미모의 여류 소설가 죠앤 와일더(캐서린 터너 분)는 이렇다한 소재가 떠오르지 않아 고심하던 중 애인인 잭(마이클 더글라스 분)과 나일강이 있는 아프리카의 여행을 떠난다. 아프리카의 한 신생국가의 대통령이라는 오마 대통령과 함께 오마의 나라에 도착한 죠앤과 재크는 여러가지 모험을 겪는다. 환영하는 인파가 있는가 하면 '알바하라를 돌려달라'는 괴상한 사람들을 만나기도 한다. 알바하라란 거룩한 사람이라는 뜻으로, 아프리카를 서방의 압제로부터 구해낸다는 예언자를 가리키며, 그 예언자를 오마 대통령이 투옥했다는 사람도 있고, 아예 죽여버렸을 것이라는 사람도 있다. 죠앤은 그 알바하라를 만나보고 그의 전기를 쓰고 싶은 생각에, 그를 찾기 시작하는데 그것이 화근이 되어, 그녀는 반정부 요원으로 투옥 당하게 된다. 감옥에서, 죠앤은 알바하라를 만난다. 그리고 재크의 도움으로 죠앤은 알바하라와 함께 감옥을 탈출하는데 성공한다. 그러나 알바하라를 없애고 대신 아프리카인들이 열망하는 예언자가 되어 통일된 아프리카에 군림하려던 오마는 군대를 동원해서 세 사람을 추적한다. 아프리카의 대사막을 배경으로 펼쳐지는 처절한 추격을 용하게도 빠져나간 후 오마의 일대 사기극이 벌어지고 있는 예언자 발현식장에 나타나, 또 한번의 혈투 끝에, 아프리카인들이 염원하던 예언자를 아프리카인들에게 돌려준다. 그리고 진정한 사랑도 되찾고 두 사람은 축복 속에 결혼식을 올린다.","poster_path":"/6RQ57ht96oq5ybfMqhgcnC9yQMi.jpg","video_path":"","release_date":"1985-08-01","country":"미국","popularity":15.829,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,10749]}},{"model":"movies.movie","pk":10304,"fields":{"title":"스타쉽 트루퍼스 2","overview":"벌레들의 두목을 잡은 후 전세를 역전시킨 지구 방위군은 기세를 몰아 격리된 벌레들의 구역에 대한 대대적인 공세에 들어 간다. 모든 전선에서 벌레들과의 전쟁이 치열하게 벌어지는 가운데 쉐퍼드 장군이 이끄는 이동 타격대가 벌레들의 공격을 받게 되고 장군은 자신과 일부 병력을 빼고 나머지 부대원들을 고지에서 500미터 떨어진 호텔 델타 185호 기지로 후퇴시키기로 한다. 이미 벌레들의 공격으로 페허가 된 기지에 도착한 그들은 방어를 준비 하던 중 기지 안 소각로에 갇혀 있는 댁스 대위를 발견한다.  임시 기지로 벌레들의 공격이 다시 시작되고 전멸에 위기에 처하게 되자 사하라 일병은 기지 상황을 잘 알고 있는 댁스 대위를 풀어 주고, 댁스 대위의 활약으로 벌레들을 물리치게 된다. 그러는 사이에 고지에 남아 있던 쉐퍼드 장군은 낯선 군인들과 함께 돌아온다.  벌레들의 공격에 대비해 방어 준비와 구조 요청을 준비하면서 밤을 보내는 중, 장군과 함께들어온 펙 중사와 그리프 하사, 소다 일병은 다른 부대원들에게 은밀히 접근을 하게 되고, 부대원들이 하나 둘씩 이상한 행동을 하게 된다. 그들은 이미 인간의 몸 속에 들어가 뇌를 지배하는 벌레들에게 지배를 받고 있었던 것이다. 하나 둘씩 부대원들은 감염이 되어 가고 새벽 무렵, 벌레들의 목적이 쉐퍼드 장군을 감염시켜 인류의 몰살시키려는 사실을 알게 된 댁스 대위와 사하라 일병은 감염된 부대원과 물밀 듯 쳐들어오는 벌레들과의 일전을 벌이게 된다.","poster_path":"/9iqrqOjLaFcGNnSQlJxYLfgrhqn.jpg","video_path":"","release_date":"2004-04-20","country":"미국","popularity":14.024,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[12,27,28,878]}},{"model":"movies.movie","pk":10306,"fields":{"title":"폴터가이스트 3","overview":"일종의 원혼인 케인은 이승도 아니고 저승도 아닌 중간 지대에서 다른 원혼들과 지내고 있다. 그는 어떻게든 그 중간 지대를 벗어나기 위해서 애쓰지만, 그러기 위해서는 빛이 있는 곳으로 가야만 하기에 누군가가 자신을 인도해 주어야 가능하다.  그는 캐롤 앤(헤더 오로크 분)을 잡아다가 그 길잡이로 쓰기로 한다. 부모를 잃은 11살난 캐롤앤은 브루스 가드너(톰 스케릿 분)와 패트리셔 가드너(낸시 엘렌 분) 부부가 보호하고 있는데, 그들 부부는 '신'들린 것 같은 캐롤앤을 정신과의사인 시튼 박사(라차드 파이어 분)가 운영하는 특수학교에 보내고 있었다.  가드너 부부가 살고 있는 집은 거대한 빌딩의 높은 층에 있는 아파트이다. 브루스가 그 빌딩을 관리하는 관리 회사의 이사로 있는데, 케인의 농간으로 그 빌딩에서 유리가 깨지고 벽에 금이 가는 등 이상한 현상이 발생하기 시작하는데...","poster_path":"/pLewUibOJLGISvMqB94mAMdjz2q.jpg","video_path":"","release_date":"1988-06-10","country":"미국","popularity":16.805,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10307,"fields":{"title":"스티그마타","overview":"'스티그마타(Stigmata)'는 예수님이 돌아가실 때 입은 상처를 그대로 받은 현상, 즉 성흔을 말한다. 이는 극히 드문 현상으로 옛날부터 믿음이 가득찬 소수의 신자들이 예수가 받은 상처를 받아왔는데, 이러한 징후는 신자들 사이에서는 영광으로 받아들여져 왔다.  어느 날 미용사인 프랭키 페이지(패트리샤 아퀘트)는 어머니가 해외여행에서 선물로 보내준 어느 신부의 묵주를 받은 후 그 징후가 나타나는데, 그녀는 종교가 없는 지극히 평범한 20대 초반의 여자였다. 때와 장소를 가리지 않고 찾아오는 '성흔'의 고통에 그녀는 병원으로 실려가 외과는 물론 정신과 치료를 받지만 그 원인에 대해서는 밝혀지지 않았다. 지하철에서 신부가 이를 비디오로 촬영하여 바티칸으로 보내게 되고, 바티칸은 사실 규명을 위하여 교회의 기적을 찾아다니는 신부이자 과학자인 앤드류 키어난(가브리엘 번)을 파견한다. 앤드류 키어난은 그녀의 스티그마타 현상을 통해 예수가 직접 전한 복음이 있다는 사실을 알게 된다. 그 복음 내용은 현 교회체제를 전면적으로 거부하는 어마어마한 내용이었다. 바티칸은 이 내용을 철저히 은폐시켜 왔던 것이다. 바티칸의 음모를 눈치챈 앤드류는 신이 보여주는 초자연적인 힘에 의해 고통을 받는 그녀를 구해야 한다는 생각이 앞서, 자신이 신부임에도 불구하고 바티칸과 충돌을 감행한다","poster_path":"/q1ubP9C8HgDa9XgyJurfE3OdiPu.jpg","video_path":"","release_date":"1999-09-10","country":"미국","popularity":24.647,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10312,"fields":{"title":"패치 아담스","overview":"1969년, 헌터 아담스는 불행한 가정환경에서 자라나 자살 미수로 정신병원에 수용된다. 삶의 방향을 잃고 방황하던 그는 정신 병원의 동료환자로부터 영감을 받고 ‘상처를 치유하다’라는 의미의 ‘패치’라는 별명을 얻으면서 ‘패치 아담스’로서 새 인생을 시작한다. 그의 꿈은 사람들의 정신적 상처까지 치료하는 진정한 의사의 길. 2년 후 버지니아 의과대학에 입학한 괴짜 의대생 패치는 3학년이 되어서야 환자를 만날 수 있다는 규칙을 무시하고 빛나는 아이디어와 장난기로 환자들의 마음까지 따뜻하게 치유하려고 환자들을 몰래 만난다. 이 사실을 안 학교측이 몇 번의 경고 조치를 내리지만 그는 아랑곳하지 않고 산 위의 허름한 집을 개조하여 의대생 친구들과 함께 소외되고 가난한 이들을 위한 무료 진료소를 세운다. 그러나 의사면허증 없이 진료행위를 한 것이 학교측에 발각되고 패치와 진실한 사랑을 나누던 동급생 캐린이 정신이상 환자에게 살해당하는 사건까지 생긴다. 인간에게 환멸을 느낀 패치는 모든 것을 포기하고 자포자기 심정에 빠지지만, 생명의 진리를 깨닫고 다시 의사의 길에 의욕을 불태운다. 그러나, 고지식하고 권의적인 윌컷 학과장은 패치에게 퇴학처분을 내리자, 주립의학협회에 제소한다. 위원회는 학칙을 어겼지만, 그의 열정과 학업 성적을 인정, 마침내, 졸업을 하게 된다.","poster_path":"/xN1aKur5ddWQSXTqvzDPJD2TCxe.jpg","video_path":"","release_date":"1998-12-25","country":"미국","popularity":15.535,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":10313,"fields":{"title":"초[민망한]능력자들","overview":"특종을 애타게 찾고 있던 기자 밥 윌튼(이완 맥그리거)은 어느 날 어딘가 묘한 분위기의 린 캐서디(조지 클루니)를 우연히 만나게 되고 그에게 황당한 이야기를 듣게 된다. 그것은 바로 자신이 미 육군 비밀부대의 일원이며 자신들은 적의 생각 읽기, 벽 통과하기, 노려보는 것만으로도 염소를 죽일 수 있는 초능력자들 이라는 것! 황당하지만 호기심을 자극하는 이야기에 기자의 본능적 흥미를 느낀 밥은 그의 비밀임무에 동행해 취재를 나서기로 결심하는데…","poster_path":"/zfdrL6JZaSNTcFWrsijx93xtUJP.jpg","video_path":"","release_date":"2009-10-17","country":"미국","popularity":17.374,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10752]}},{"model":"movies.movie","pk":10314,"fields":{"title":"쉬즈 올 댓","overview":"해리슨 고등학교의 최고의 킹카라는 잭 사일러는 봄방학이 끝나자 그의 여자친구이자 최고의 퀸카인 테일러에게 차이고 만다. 이유는 그녀에게 연예인 남자친구가 생긴것때문에. 화가 난 잭은 이동네 저동네 여자친구가 잘나간 이유는 자기가 킹카였기 때문이지 그녀가 잘난것이 아니라고 말하고 다니다가 절친한 친구인 딘 샘프슨과 내기를 하게 된다. 내기의 내용은 한 여학생을 선택해 그녀를 졸업파티 퀸으로 만들어야 하는 것. 자존심이 상한 잭은 이 내기에 응하게 되고 우여곡절 끝에 레이니 보그스을 선택하게 된다. 레이니는 어려서 어머니를 잃고 남동생과 가정적인 아버지와 어려운 생활을 하고 있는 학생이다. 잭은 그녀를 의도적으로 접근하면서 조금씩 가까워지고 결국은 서로의 정단점을 이해라며 연인으로 발전하게 된다. 급기야 레이니는 여학생들의 추천을 받아 졸업파티의 퀸으로 나서게 된다. 그러나 이미 그녀의 모든것(She's All That)을 사랑하게 된 잭은 양심의 가책을 느끼게 되고 차마 파트너가 되어 달란 이야기를 꺼내지도 못하게 되는데...","poster_path":"/a0pepZNFCjggc7Na9gEwbTI1f46.jpg","video_path":"","release_date":"1999-01-29","country":"미국","popularity":28.394,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":10315,"fields":{"title":"판타스틱 Mr. 폭스","overview":"12년 전 깨끗하게 손을 씻고, 가정적인 남편이자, 지역 신문 칼럼니스트로 활동하고 있는 Mr. 폭스. 큰맘 먹고 장만한 새집에서 즐기는 평온한 전원 생활은 오히려 그의 잠자고 있던 야생 본능을 깨우고. 급기야 예전 신기의 절도 기술을 활용, 인간 마을 악질 농장주 3인방의 창고를 습격하고 만다. 이에 분노한 농장주들은 Mr. 폭스의 집을 송두리째 파괴해가며 그를 잡기 위해 혈안이 되고, Mr. 폭스와 가족은 물론 이웃들까지도 식량 하나 없는 지하 세계에 갇혀버리는 위험에 처한다. 이제 생존권을 되찾고 동물 사회 전체를 구하기 위한 Mr. 폭스의 판타스틱한 작전이 시작되는데...","poster_path":"/yUM2QsQuLozK81HDIEZJW09fRhy.jpg","video_path":"","release_date":"2009-10-23","country":"미국","popularity":22.916,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}}]