[{"model":"movies.movie","pk":9982,"fields":{"title":"치킨 리틀","overview":"갑자기 하늘에서 떨어진 무언가에 의해 머리를 강타당한 치킨 리틀은 하늘이 무너지고 있다고 확신하고, 고향 마을인 오우키 오크를 대혼란으로 몰고간다. 허나 그의 머리 위로 떨어진 것은 다름 아닌 도토리... 이로 인해 1년간 모든 이들의 놀림감이 된 치킨 리틀은 자신의 명예를 회복하기 위해 결심을 하지만, 마음먹기가 무섭게 또다시 치킨 리틀의 머리 위로 무언가가 떨어지는데... 이번에는 진짜 하늘이 무너져 내리고 있는 것일까?! 마른 하늘에 구멍이 뚫린 절대절명의 위기 속에서 세상을 구하기 위해 모험을 떠나는 치킨 리틀과 그의 절친한 친구인 런트, 애비 말라드, 피쉬의 깜짝 놀랄 이야기...","poster_path":"/yIdL6t5buYFIhQeZAo7nAMs0qdd.jpg","video_path":"","release_date":"2005-11-04","country":"미국","popularity":23.794,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":9986,"fields":{"title":"샬롯의 거미줄","overview":"어느 봄 비바람치던 밤에 세상에 태어난 새끼 돼지 윌버. 너무 조그맣다는 이유로 윌버는 곧장 죽을 위험에 처하지만, 농장의 철부지 어린 딸 펀(다코타 패닝)의 도움으로 삼촌네 농장에서 다른 동물들과 함께 지내게 된다. 친구를 사귀고 싶어하는 윌버의 바람과는 달리 동물들은 자기네끼리 무슨 비밀을 감춘 듯 윌버를 멀리 대한다. 그때 어디선가 들려오는 다정한 목소리. 그 목소리의 주인공은 농장 천장에 사는 거미 샬롯으로, 샬롯은 윌버의 친구가 되어 주기로 약속한다. 언제나 자신의 편이 되어 주는 어린 펀과 새로운 친구 샬롯까지 만난 아기 돼지 윌버는 하루하루가 너무 행복하기만 한데…\r 행복한 시간도 잠시, 윌버는 여물통 밑에 사는 까칠한 쥐 템플턴으로부터 지금까지 동물들이 쉿쉿~ 감춰왔던 충격적인 비밀을 듣게 된다. 그것은 겨울이 오기 전 윌버는 햄이 되어 식탁에 올라갈 운명이라는 것! 첫 눈을 기다리며 설레여 하던 윌버는 다리 휘청이는 이 소식에 금새 울상이 되고, 샬롯은 윌버를 위로하며 끝까지 윌버를 지켜주겠다고 약속한다. 그리고 모두가 잠이 든 그날 밤, 샬롯은 윌버를 위해 그 누구도 생각하지 못했던 특별한 기적을 준비하는데…","poster_path":"/u7RbjqdzygTGmN30xTvAm0nGZw2.jpg","video_path":"","release_date":"2006-12-07","country":"미국","popularity":17.482,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":9988,"fields":{"title":"비어페스트","overview":"할아버지가 돌아가시고 가족의 전통에 따라 할아버지의 유골을 안치하러 독일의 맥주 축제인 옥토버페스트 기간에 뮌헨으로 가게 된 형제 잰과 토드. 우연히 맥주 마시기의 최고 대회라고 할 수 있는 '비어페스트' 대회가 펼쳐지는 곳에 가게 된다. 그곳에서 잰과 토드는 독일인 친척들을 만나게 되지만, 이들은 잰과 토드의 할아버지가 자신들의 최고 맥주 양조법을 훔쳐간 도둑이며 증조 할머니 갬갬을 창녀라고 비난한다. 집으로 돌아온 잰과 토드는 분을 삭히지 못하며 증조 할머니와 할아버지의 명예를 지키기 위해 내년 '비어페스트'에서 우승하고 독일 친척들의 코를 납작하게 해줄 계획을 세운다. 잰과 토드는 팀을 결성하기 위해 뭐든지 닥치는 대로 많이 먹는 랜드필, 머리가 비상한 핑크, 동전 묘기꾼인 배리를 찾아 팀을 짜고 1년간 맹훈련에 돌입한다. 그러던 중 잰과 토드는 할아버지가 남겨준 목각 인형 포포 안에 들어있는 맥주 양조법을 발견하고, 그리하여 만든 맥주는 환상의 맛을 낸다. 독일 사촌들은 양조법을 찾아가려고 돈을 제안하지만 잰과 토드가 거절하자 첩보원까지 심어둔다. 드디어 기다리던 '비어페스트'에서 정정당당히 실력을 겨루게 된 미국 팀과 독일 팀. 빨리 마시기, 많이 마시기, 물구나무서서 마시기, 맥주 탁구 등 각종 시합에서 양 팀은 팽팽히 맞서고, 서든 데스까지 접전을 펼치는 찰나 핑크가 승리의 관건인 '다스 부츠'의 비밀을 알아내는데...","poster_path":"/5srGbSv3zhEUjXFOZR9qHkgJO6l.jpg","video_path":"","release_date":"2006-08-25","country":"미국","popularity":15.424,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9989,"fields":{"title":"패스워드","overview":"스탠포드 대학의 졸업생이자 컴퓨터 업계의 촉망 받는 젊은 희망 마일로(라이언 필립 분)그는 제 2의 빌 게이츠를 꿈꾸며 친구들과 함께 자신의 집 주차장을 개조하여 벤처 회사를 설립 의욕적인 사업을 시작한다. 그때 컴퓨터 업계의 실력자이며 백만장자인 게리 윈스턴(팀 로빈스 분)으로 부터 자신의 디지털 컨버전스 회사에 입사 제의를 받는다. 마일로는 윈스턴이 제공하는 돈과 기회가 자신의 일생에 있어 중요한 기회라고 생각 친구들에게 회사를 부탁하고 윈스턴의 제안을 받아 들인다. 그리고 여자친구 앨리스(클레어 폴라니 분)와의 사랑도 이룰 것이라는 희망에 부풀어 있다.  마일로는 윈스턴의 회사 시설들과 그가 운영하는 기술력에 놀라워하며 빠르게 상황에 적응해 간다. 거기에 재능 있고 아름다운 직장 동료 리사(레이첼 리 쿡 분)와 일하면서 묘한 마음에 사로잡히기도 한다. 마일로는 윈스턴의 적극적인 추진력에 매료되지만, 한편 그의 강한 독점욕과 야심에 의심을 하기도 한다.  그러던 중, 마일로의 친한 친구이자 벤처 회사에 같이 참여했던 친구 테디가 살해되는 사건이 발생하자 마일로는 큰 슬픔에 잠긴다. 우연히 테디의 방을 방문하게 된 마일로는 테디의 방에서 테디의 죽음과 관련된 어머어마한 비밀을 발견하게 되면서 생명의 위협까지 받게 되는 극한 상황으로 사건은 치닫게 되는데.","poster_path":"/ctaBEJVIz0VIjaBQ5Ca8Xp8SCrU.jpg","video_path":"","release_date":"2001-01-11","country":"미국","popularity":13.847,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,80]}},{"model":"movies.movie","pk":9991,"fields":{"title":"그들만의 월드컵","overview":"한때 인간병기로 불리며 부와 명성을 누리던 전 영국 축구대표팀 주장 대니는 승부조작 혐의로 축구계에서 쫓겨나고 방탕한 생활을 한다. 그러던 어느날 대니는 음주운전과 경찰 폭행으로 3년의 실형을 선고 받고 수감된다.교도관들로 구성된 준 프로팀을 운영하며 적자에 허덕이던 교도소장은 뒷돈을 써 대니를 자신의 교도소로 데려오고, 교도관 팀을 지도하도록 명령하지만, 교도관들은 죄수에게 훈련 받을 수 없다며 강력히 반발한다. 이에 대니는 교도관들의 연습을 위해 죄수팀을 만들어 경기를 하자는 아이디어를 낸다. 온갖 해프닝과 우여곡절속에 간신히 11명을 뽑아 경기에 임하게 된 대니. 하지만 교도소장은 경기에서 져줄 것을 명령하고 대니는 스포츠맨쉽과 교도소장의 협박사이에서 갈등에 빠진다. 그러는 가운데 그들만의 월드컵 경기의 휘슬이 울리는데...","poster_path":"/ripTQsmWQJyccK6zB1dajSY3olv.jpg","video_path":"","release_date":"2001-12-26","country":"미국","popularity":14.649,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":9997,"fields":{"title":"가브리엘","overview":"삶이 다한 영혼들이 모이는 곳, 심판이 내려지지 않은 영혼들을 위한 중간계,. 수백년동안 빛의 수호자인 대천사와 어둠의 전사인 타락천사들이 주인없는 영혼들 얻기위해 싸움을 벌이고 있다. 그 어느때보다 어둠의 세력이 우세한 지금, 이 기나긴 전쟁을 끝낼 임무를 짊어지고 대천사 가브리엘이 내려온다. 가브리엘은 악마들의 공격으로부터 영혼을 숨기고 처참하게 살아가고 있는 다른 천사들을 찾아 나서고 동시에 악마들을 처단하기 시작한다. 하지만 인간의 몸에 서서히 적응해 가면서 가브리엘 또한 복잡하고 나약한 감정을 느끼게 된다. 천국와 지옥의 전사들이 인간 세상을 두고 처절한 싸움을 벌이고 결국 수 많은 희생 끝에 가브리엘은 대 악마 사마엘과 최후의 일전을 겨루게 되는데...","poster_path":"/ibFdvidQgmBvDSMRW39sAu8P4zn.jpg","video_path":"","release_date":"2007-11-15","country":null,"popularity":14.693,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,28,878]}},{"model":"movies.movie","pk":10003,"fields":{"title":"세인트","overview":"사이먼 템플러(Simon Templar: 발 킬머 분)는 변장의 명수인 전문 도둑이다. 그는 주문받은 물건을 깜쪽같이 훔쳐내서 막대한 금액의 사례금을 받는다. 세인트라는 별칭은 언제나 가톨릭 성자의 이름으로 가명을 만들기 때문이다. 사이먼이란 이름도 성경에 등장하는 '신의 권력을 사려고 시도했던 마술가, 시몬 마구스'에서 따온 것이고 템플러 역시 중세의 수도승 이름이다.(원작에서 세인트는 항상 성자 모양의 표식을 범죄 현장에 남기지만 영화에서는 등장하지 않는다.) 마지막 장면에서 러셀이 사이몬에게 남겨준 옷핀이 바로 세인트의 표식이고, 찾아헤맨 자아이다. 러시아의 야심가 트레티악은 세인트에게 한 여성 과학자의 공식을 훔쳐달라는 주문을 한다. 옥스퍼드 대학의 박사인 그녀는 세계의 에너지 부족을 완전히 해결할 수 있는 혁신적인 핵융합기술을 발견한 것이다. 공식을 빼내기 위하여 세인트는 박사에게 접근한다. 세인트는 무난하게 공식을 적은 메모지를 빼돌리지만 문제는 두 사람 모두 사랑에 빠졌다는 점. 놀라운 통찰력으로 세인트의 행방을 알아낸 러셀은 모스크바로 찾아간다. 세인트는 트레티악에게 메모를 넘겨주지만, 트레티악은 약속한 금액을 주지 않고 오히려 두 사람을 살해하려 하는데...","poster_path":"/k43wPAVeepqzGwP52dKcknQjquj.jpg","video_path":"","release_date":"1997-04-03","country":"미국","popularity":14.34,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878,10749]}},{"model":"movies.movie","pk":10005,"fields":{"title":"에너미 라인스 2 - 악의 축","overview":"북한 영변 지역에 핵미사일 연료 주입이 시작됨에 따라 미국 수뇌부에선 전면 기습 공격을 감행할 것인가.. 소수 정예 부대를 투입하여 그 시설만 공격할 것인가로 논란이 생긴다. 결국, 소수의 정예 NAVY SEAL로 타격하는 것으로 결정난다. SEAL팀은 고공 강항를 통해 침투하는데, 4명이 강하를 한 상황에서 작전이 중지된다. 뛰어내렸던 4명은 북한군에게 잡히게 되는데, 한국군 특수 부대에 의해 포로로 있던 2명이 구출되고, 그들과 함께 작전을 재기하여, 시설을 파괴하다는 내용","poster_path":"/7sbLeFbRxSNXHc1ZO4zxFy3sIgc.jpg","video_path":"","release_date":"2006-10-17","country":"미국","popularity":11.295,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":10007,"fields":{"title":"씨 노 이블","overview":"블랙웰 호텔에 오신걸 환영합니다!\r 화재로 오랫동안 폐허가 된 보기만해도 흉물스러운 블랙웰 호텔. 그곳에 장물취득, 무단침입, 마약판매 등의 온갖 범죄를 저지른 8명의 10대들이 사회 봉사 명령을 받고 끌려온다. 8명의 멤버들은 어떻게 하면 며칠을 몰래 보낼까 어떻게 하면 호텔을 탈출할 수 있을까 궁리하면서 뺀질 거리기 시작한다. 그러나 방문을 열 때마다 구역질 나는 냄새의 해골들이 쏟아져 나오자 심상치 않은 분위기를 예감하고 몸을 피하려는 순간, 일행 중 하나씩 알 수 없는 큰 물체에게 끌려가 처참하게 죽음을 당하는 모습을 목격하게 된다.  이대로 죽을 수도, 도망 칠 수 도 없다!!\r 2명의 멤버가 잔혹하게 죽은 뒤, 심상치 않은 느낌을 받은 나머지 멤버들. 그러나 그곳을 빠져나가기엔 너무 늦어 버렸다. 강력한 파워와 스피드로 다가와 순식간에 목숨을 빼앗아가는 살인마의 존재가 서서히 드러나고, 나머지 멤버들은 사냥 되듯 살해당하던지, 사투를 벌여 살아남을 것인지 최악의 공포 앞에 목숨을 건 서바이벌이 지금 시작된다.\r 이대로 죽을 수도, 도망 칠 수도 없다!!","poster_path":"/fA30Vu0VAQoJ0TsFfNDdEXARj8Q.jpg","video_path":"","release_date":"2006-05-19","country":"미국","popularity":23.795,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10009,"fields":{"title":"브라더 베어","overview":"거대한 매머드가 북미 대륙을 거닐던 아득히 먼 옛날, 세 명의 형제가 살고 있다. 키나이(Kenai)는 세 형제 중 막내며, 토템 의식을 받는 중이다. 키나이가 인생을 잘 해쳐나갈 수 있도록 북아메리카의 부족 주신이 치러주는 의식이다. 부락의 무당인 타나나(Tanana)는 키나이에게 “사랑”의 의미를 담은 징표로써 조각한 곰의 토템을 건네준다. 그러자 키나이는 이에 몹시 실망한다. 내심으론 큰형 시트카(Sitka)가 받은 독수리 토템(지도자의 상징)이나 둘 째 형이 받은 늑대 토템(지혜의 상징) 등 더 중요한 징표를 바란 것이다. 시트카가 키나이를 위로하려고 애쓰는 반면 데나히는 키나이를 심술궂게 놀리기만 하는데...","poster_path":"/t10hxh2ZfacHdpSJ7mSXRESGWQw.jpg","video_path":"","release_date":"2003-10-23","country":"미국","popularity":62.357,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}}]