[{"model":"movies.movie","pk":140,"fields":{"title":"나쁜 교육","overview":"28살의 감독 ‘엔리케’ 앞에 어느 날 어린 시절 신학교 친구였던 ‘이나시오’가 배우가 되어 나타난다. 재회한 기쁨도 잠시, 이제부터 자신을 앙겔(천사)이라고 불러 달라는 이나시오가 낯설게만 느껴지는 엔리케. 이나시오는 자신들의 어린 시절과 당시 그들에게 ‘나쁜 교육’을 행한 마놀로 신부를 향한 증오와 복수, 음모와 살인에 관해 쓴 ‘방문객’이란 시나리오를 엔리케에게 건네는데…","poster_path":"/gUsYU7sw32Vs3wSxlJZWUesj1FK.jpg","video_path":"","release_date":"2004-03-19","country":"스페인","popularity":15.175,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648,10749]}},{"model":"movies.movie","pk":141,"fields":{"title":"도니 다코","overview":"1988년, 내성적인 성격의 고교생 도니 다코(제이크 질렌할). 어딘가 암울하고 삐딱하게 보이는 그는 가족과도 잘 어울리지 못하는 소년이다. 어느 날, 자고 있던 그는 이상한 목소리를 따라 정원으로 나가게 되고, 그 곳에서 거대한 토끼 괴물을 만난다. 프랭크라는 이름을 가진 그는 도니에게 28일 6시간 43분 12초 후 할로윈 데이에 세상은 멸망할 것이라고 말하고, 다음날 아침 골프장에 누워 있다 잠을 깬 도니는 자신의 팔뚝에 선명하게 쓰여진 '28:06:43:12'라는 숫자를 발견한다. 집으로 돌아간 도니는 지난 밤 2층에 있는 자신의 침실에 출처 불명의 747 제트기 엔진이 추락하는 대형사고가 있었음을 알고 프랭크의 존재에 대해 의식하기 시작한다. 의문의 대형사고를 몽유병 덕에 피한 도니의 주변에는 점점 기괴한 사건이 연발하고, 학교 친구들은 그런 도니를 이상한 존재로 여긴다. 그러던 어느 날 새로운 전학생 그레첸이 전학 오면서 도니의 학창 생활에 빛이 비치기 시작한다. 그러나 밤에만 나타나던 프랭크는 파멸의 날이 하루하루 다가올수록 점점 더 자주 도니에게 나타나 알 수 없는 말들을 늘어놓으며 도니를 혼란시킨다. 파멸의 날이 다가올수록 학교와 마을은 점점 공황상태에 빠지고, 어느 순간 도니는 자신의 주위에 일어나는 이 모든 일이 우연이 아님을 깨닫는다. 그러나 도니의 갖은 노력에도 불구하고 그와 그 주위에 있는 사람들은 점점 암흑 속으로 빠져드는데......","poster_path":"/uREa7oOO1gxuCUiUOFzHOVv7h5d.jpg","video_path":"","release_date":"2001-10-26","country":"미국","popularity":24.837,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,9648]}},{"model":"movies.movie","pk":142,"fields":{"title":"브로크백 마운틴","overview":"눈부신 만년설로 뒤덮인 봉우리와 맑고 깊은 계곡, 한없이 펼쳐진 푸른 초원 위에 노니는 수천 마리의 양떼가 장관을 이루고 있는 8월의 브로크백 마운틴. 이곳의 양떼 방목장에서 여름 한 철 함께 일하게 된 갓 스물의 두 청년 에니스(히스 레저)와 잭(제이크 질렌할)은 마치 오랜 친구처럼 서로에게 마음을 터놓는 사이가 된다. 대자연의 품에서 깊어져 간 그들의 우정은 친구 사이의 친밀함 이상으로 발전해간다. 그들 앞에 놓인 낯선 감정의 실체가 무엇인지도 알지 못한 채 짧은 방목철이 끝나고 다시 만날 기약도 없이 두 사람은 각자의 삶으로 돌아간다. 결혼해 아이를 낳고 평범한 생활을 하다가 4년 만에 다시 만난 두 사람은 단번에 브로크백에서 서로에게 가졌던 그 낯선 감정이 일시적인 것이 아니었음을 알게 되는데...","poster_path":"/o5oQC9GxEfClgnHvabpvGhkUoqe.jpg","video_path":"","release_date":"2005-09-10","country":"미국","popularity":22.625,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":143,"fields":{"title":"서부 전선 이상 없다","overview":"1차 대전이 진행되고 있을 무렵, 폴과 알버트, 프란츠, 뮬러, 벤은 전쟁에 참전해 조국을 구하라는 한 교수의 연설에 감동을 받아, 혹독한 훈련을 마친 후 전선으로 향한다. 하지만 전선에 배치되자마자 벤은 전사하고, 프란츠는 부상으로 다리를 절단하게 된다. 결국 정신을 차린 후, 평생 불구로 살아야한다는 사실에 이성을 잃고 날뛰던 프란츠도 병원에서 사망한다. 한편, 뮬러는 프란츠가 아끼던 군화를 받게 되자, 아주 기뻐하지만, 그 역시 전사한다. 결국 폴은 전쟁터에서 전쟁의 참상에 대해 서서히 깨닫기 시작한다. 그리고 부상으로 잠시 고향에 돌아온 폴은 전쟁에 대해 낭만적으로 얘기하는 사람들을 보면서 낙담한다. 한편, 자신들을 전쟁터로 몰아넣었던 교수가 후배들을 독려해달라고 부탁하자, 후배들에게 전쟁터에서 총알받이가 되는 것은 개죽음일 뿐이라고 말한다. 부상에서 회복된 폴은 다시 전선으로 돌아오지만, 자신을 아껴주던 상급자마저 잃는다.","poster_path":"/yAU6jklJLUjZot3WyvyJrxVdLKb.jpg","video_path":"","release_date":"1930-04-29","country":"미국","popularity":16.652,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10752]}},{"model":"movies.movie","pk":144,"fields":{"title":"베를린 천사의 시","overview":"베를린 하늘의 천사, 다니엘(브루노 간츠)은 어느 날 공중 곡예를 하는 마리온을 보고 반한다. 그저 바라보기만 할 수 있는 천사로서는 사랑에 빠진 여자를 만질 수 없음이 그저 고통스럽기만 하다.\r 그러던 어느날, 천사였다가 인간이 된 콜롬보를 만난다. 그 후, 다니엘은 천사직을 포기하고 인간이 되어 마리온과 만질 수 있는 사랑에 빠진다. 인간이 되어 마리온과 접촉할 수 있는 사랑을 하게 되나, 인간으로서 살아가는 문제와도 봉착하게 된다. 그러면서 천사였다가 인간이 된, 선배 콜롬보에게서 많은 도움을 얻는다. 하늘에서 내려다본 베를린의 모습을 흑백으로 처리하다가 다니엘이 인간이 되고 나서는 칼라로 바뀐다.","poster_path":"/cqeNytqQZdwvjBzQpBoEtzdzAHx.jpg","video_path":"","release_date":"1987-05-17","country":"독일","popularity":11.47,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,10749]}},{"model":"movies.movie","pk":145,"fields":{"title":"브레이킹 더 웨이브","overview":"1970년대 초 스코틀랜드 해안 지역의 순진한 소녀 베스는 북해 석유 채굴장에서 일하는 자유분방한 얀을 사랑한다. 동네 사람들의 반대에도 불구하고 두 사람은 결혼을 한다. 그러나 얀은 일 때문에 북해로 되돌아가게 된다. 하나님에 대한 자신의 간구에 의해 그들의 사랑이 천국에서 맺어진 것이라 확신하는 베스는 그가 돌아올 날 만을 손꼽아 기다린다. 그러나 얀은 사고로 인해 불구가 되고 만다. 그리고 얀은 베스가 스스로를 일상적인 삶으로부터 차단시킬까봐 걱정한다. 앞으로 침대 신세만 질 것을 알게 된 그는 베스에게 그녀가 애인을 갖는 것이 그의 회복에 도움이 될 것이라고 설득한다.","poster_path":"/dQWMcdHXUOSHtr7ypOCa5T79JMS.jpg","video_path":"","release_date":"1996-05-13","country":"덴마크","popularity":14.274,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":146,"fields":{"title":"와호장룡","overview":"청조 말엽, 당대 최고의 문파인 무당파의 수장이 자객 푸른 여우에게 목숨을 잃자, 무당파의 무인 리무바이는 강호를 떠날 결심으로 선대부터 전해내려오는 보검 청명검을 오랜 연인이자 동료인 수련에게 맡긴다. 수련은 베이징의 호족 페이러에게 청명검을 전해주려던 자리에서, 고관 옥대인의 딸 용과 첫 만남을 갖는다. 강호의 삶을 동경하는 용은 한때 그녀를 납치했던 마적단 두목 호를 사랑하지만, 집안의 강요로 원치 않는 혼인을 앞두고 있는 처지. 그날 밤, 정체 모를 자객이 청명검에 손을 대고, 수련은 범인의 뒤를 쫓아 결투를 벌이지만, 결국 검을 놓치고 마는데...","poster_path":"/iCgq5JMo9BqqK8rDKOCJxE86ub9.jpg","video_path":"","release_date":"2000-07-06","country":"중국","popularity":16.759,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,10749]}},{"model":"movies.movie","pk":147,"fields":{"title":"400번의 구타","overview":"열네 살 소년 앙트완은 마음 둘 곳이 없다. 엄마와 새아버지는 앙트완에게 무관심하고, 딱히 말썽을 피우려 한 것도 아닌데 학교에선 선생님에게 문제 학생으로 찍혀버렸다. 유일한 위안은 가장 친한 친구 르네와 함께 학교를 빼먹고 영화관에 가거나 거리를 돌아다니는 것. 숙제를 빼먹고, 무단 결석을 하는 등 갑갑한 현실을 벗어나고자 사소한 일탈을 일삼던 앙트완은 급기야 쪽지를 남긴 채 가출하고 가벼운 범죄를 저지르지만 냉혹한 어른들의 세상에서 그가 원하는 자유는 점점 멀어지기만 하는데…","poster_path":"/8hft9a7jb8T23SbNr6Hfy71lvWF.jpg","video_path":"18mBWPZX-og","release_date":"1959-06-03","country":"프랑스","popularity":11.721,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":149,"fields":{"title":"아키라","overview":"198X년 도쿄는 신형 폭탄에 의해 붕괴되고, 제3차 세계대전으로 발전하여, 세계는 황폐되어 가고 있었다.  2019년. 인공 도시 네오동경의 어둠에 버려진 고속도로를 질주하던 폭주족 맴버인 데쓰오는 연구기관에서 탈출한 초능력 소년 다카시와 접촉 사고를 일으켜 중상을 입는다.  데쓰오는 다카시와 함께 연구 기관에 끌려가게 되고 거기서 초능력에 눈을 뜨기 시작한다.","poster_path":"/a5zpBAMOlaScZC7b38Z2KVFr42V.jpg","video_path":"","release_date":"1988-07-16","country":"일본","popularity":36.694,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,28,878]}},{"model":"movies.movie","pk":150,"fields":{"title":"48시간","overview":"한 대의 픽업 트럭이 노역 중인 죄수들에게 다가와 죄수와 위장 싸움을 벌여 감시원들을 사살후 탈옥시킨다. 강력사건 전담 형사 잭(Jack Cates : 닉 놀테 분)은 형사들을 살해하고 달아난 일당을 잡기 위해 옛날 탈옥범 일당과 함께 일을 했던 레지 해먼드(Reggie Hammond : 에디 머피 분)를 48시간 동안 가석방시켜 그들을 쫓는다. 샐리(Sally : 데니스 크로비 분)라는 여인을 인질로 잡은 탈옥범을 발견한 잭이 쏘려고 하자 깽으로 오인받아 경찰에 잡히고 탈옥범은 도주한다. 48시간이 다 되어 교도소로 가야하는 레기를 위해 술을 사로 가다가 버려진 버스를 보고 탈옥범이 숨어있는 곳을 알아낸다. 그들과 숨막히는 추격전이 벌어진 후,탈옥범들은 잭과 레기의 총에 맞아 숨을 거두고 남은 복역기간 6개월을 채우러 교도소로 돌아가는 레기는 새 사람이 되어 정직하게 살기를 맹세하고 애인 신디의 전송을 받는다.","poster_path":"/phNxblI8gWJxATAGd5G4Nts7GcL.jpg","video_path":"","release_date":"1982-12-07","country":"미국","popularity":15.315,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,35,53,80]}}]