[{"model":"movies.movie","pk":21355,"fields":{"title":"올 더 프리티 호스","overview":"텍사스 주에 사는 콜은 일생을 과수원에서 농작물을 팔아 생계를 이쥬하던 어머니가 돌아가시자 죽마고우인 롤린스와 함께 그동안 꿈꿔왔던 모험을 시작한다. 여행 도중 콜은 멕시코 국경에서 카우보이의 삶에 매력을 느끼기도 하고 우연히 만난 변덕스러운 성격을 지닌 소년이 한 거짓말 때문에 곤경에 빠지기도 한다.","poster_path":"/6E4E7wYXw1DE2321F2hVNryLSk7.jpg","video_path":"","release_date":"2000-12-11","country":"미국","popularity":11.293,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,37,10749]}},{"model":"movies.movie","pk":21385,"fields":{"title":"디즈니 삼총사","overview":"17세기 중엽의 프랑스. 작지만 낙천적인 미키, 어리석지만 착한 심성의 구피, 겁쟁이 도날드는 왕궁 문지기로 일하고 있다. 미키의 꿈은 총사대의 대원이 되는 것. 하지만, 일개 문지기가 총사대의 대원이 되기란 낙타가 바늘 구멍을 통과하는 것 만큼이나 불가능한 일이고, 친구들마저도 그의 꿈이 허황되다고 웃어넘긴다.  그런데 그 꿈같은 기회가 찾아왔다. 총사대장인 피트가 미키와 구피, 도날드에게 미니 공주의 호위를 맡긴 것이다. 사실 이것은 피트 대장의 음모였다. 황실의 먼 친척뻘되는 피트는 왕실의 후계자인 미니 공주로부터 왕위를 빼앗을 음모를 꾸미고 있었으며 자기보다 왕위 계승 서열이 앞선 친척 27명은 이미 모두 은밀하게 죽여버린 터였다. 이제 왕위까지 단 하나 남은 장애물, 미니 공주를 손쉽게 처리하기 위해 피트 대장은 어리버리해 보이는 세 명의 문지기를 미니 공주의 호위로 임명한 것이다.  그러나 피트 대장은 미키와 구피, 도날드의 능력을 과소평가했다. 그들은 실수 투성이처럼 보이면서도 미니 공주를 납치하려는 모든 음모를 무산시켜버리고, 그 과정을 통해서 팀웍의 진정한 의미를 깨닫게 된다. 화가 머리끝까지 난 피트는 미키를 납치하고, 미니 공주를 암살하기 위한 마지막 음모를 꾸미는데...","poster_path":"/ipysrqjNVNaE5IXL80mmhc2Cop3.jpg","video_path":"","release_date":"2004-08-04","country":"미국","popularity":24.261,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":21407,"fields":{"title":"콜렉터","overview":"놈은 반드시 한 명만 수집한다!\r 새로 이사온 보석판매업자 ‘마이클’의 집수리를 의뢰 받은 ‘아킨’은 아내가 사채업자에게 빌린 빚으로 인해 사랑하는 딸까지 잃게 될 위기에 처해있다. 그는 보수공사의 대가로 받은 돈을 들고 사채업자를 찾아가 사정해 보지만 금액은 턱없이 부족하기만 하다. 사채업자는 아내의 빚을 대신해 ‘아킨’에게 ‘마이클’의 집 금고에 있는 보석을 훔쳐오라는 제안을 하고 위기에 몰린 그는 어쩔 수 없이 가족여행을 떠난 ‘마이클’의 집에 몰래 숨어 들어간다. 조심스레 금고의 잠금 장치를 해제하고 있는 ‘아킨’. 모든 일이 생각보다 순조롭게 풀려 가고 있음에 안도하는 순간 집 안에 자신 이외에 또 다른 침입자가 있음을 직감적으로 느끼게 되는데...","poster_path":"/zemKn9HpCI0kLsz2saRoUOquZ5P.jpg","video_path":"","release_date":"2009-07-09","country":"미국","popularity":21.417,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":21450,"fields":{"title":"네이키드","overview":"맨체스터에서 도망쳐 런던에 온 쟈니는 옛 여자친구 루이즈를 방문한다. 도착하던 날 루이즈의 룸메이트 소피와 잠자리를 한 후 쟈니는 런던 거리를 헤매고 다니며 서로 으르렁거리며 입이 험한 아치와 메게, 철학적인 경비원, 쟈니를 집으로 초대했다가 갑자기 내쫓아 버리는 식당 여 종업원 등 현대의 인간들을 만나지만 결국 런던 거리에서 잔뜩 부상을 당한 채 루이즈와 소피의 집으로 돌아온다. 그러나 그곳은 여피족인 집주인 제레미가 소피를 성적인 노예로 취급하고 있고, 룸메이트 중의 하나인 산드라가 아프리카 여행에서 돌아와 집안 꼴을 보고는 히스테리에 빠지는 등 모든 것이 엉망인 상태다. 한편 돌아온 쟈니를 본 루이즈는 고향에 대한 향수를 느끼고 같이 돌아가자고 제안하지만 쟈니는 안심하고 있는 루이즈와 그를 사랑하게 된 소히를 남기고 어디론가 떠난다.-제46회 깐느영화제(1993) 남우주연상 : 데이빗 듈리스 -제46회 깐느영화제(1993) 심사위원상 : 마이크 리","poster_path":"/94hCsqoMbEyT1MBB98ChoSBF8pF.jpg","video_path":"","release_date":"1993-09-14","country":null,"popularity":12.359,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":21452,"fields":{"title":"명탐정 코난: 14번째 표적","overview":"메구레 주죠 경감, 모리 코고로의 별거 중인 아내 에리, 아가사 박사까지 탐정 모리 코고로의 주변 인물들이 하나 둘 공격을 받는다. 사건을 지켜보던 코난은 범인이 트럼프 카드의 숫자 순서를 따라 범행을 저지른다는 사실을 알아채는데...","poster_path":"/iQ1zAiGwBL9WFepfIae0ObFLkaq.jpg","video_path":"Nh_pV6_htDg","release_date":"1998-04-19","country":"일본","popularity":11.67,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,53,80]}},{"model":"movies.movie","pk":21484,"fields":{"title":"포제션","overview":"마크는 전쟁 기간에 스파이 활동을 하다가 집으로 돌아오지만, 아내 안나는 뭔가에 정신이 팔린 듯 이상 행동을 보이며 가족을 떠나려고 한다. 마크는 아내와의 결혼생활을 잘해보려고 노력하지만 안나는 점점 광적인 행동을 하고, 더는 참을 수가 없어진 마크는 사립 탐정을 고용해 그녀를 미행하도록 한다. 마크는 안나의 빈자리를 느끼며 그녀와 닮은 선생 헬렌에게 묘한 감정을 느끼지만 안나에 대한 집착은 갈수록 심해진다. 결국, 마크는 안나의 애인이라는 정체를 알 수 없는 그 무엇과 만나게 되고 마는데…. 영화 속에서 배우의 내면연기를 이끌어내는 탁월한 재능이 있다고 정평이 난 감독 안드레이 줄랍스키는 이자벨 아자니가 맡은 안나의 파괴적인 캐릭터에 생명력을 불어넣었다. 이자벨 아자니는 영화에 출연하고 나서 정신적 질환에 시달렸고 자살기도까지 했다고 하지만, 그 해 칸영화제 여우주연상을 거머쥐었다. 현대인의 불안한 심리를 이해되지 않는 난해함과 B급 영화적 분위기로 뒤섞은 대단히 컬트적인 영화.","poster_path":"/qZRWlSB25CvE3GqFYfChJeolxsd.jpg","video_path":"","release_date":"1981-05-27","country":"독일","popularity":21.337,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":21519,"fields":{"title":"프로젝트 A","overview":"개국초 홍콩에서는 섬 주변에 대규모 해적무리들이 난무하여 홍콩 정부의 가장 큰 문제 거리가 되어왔다. 홍콩정부에서는 이 해적 무리들을 제거하기 위한 여러 가지 방법이 동원되지만, 해적과 내통하고 있는 주영령이란 자에 의해 각종 정보가 유출되어 해적들의 횡포는 더욱더 심해져만 간다. 이에 홍콩 정부에서는 해경에 군함을 지원하여, 해경이 총출동하는 프로젝트 A라는 해적 토벌작전을 감행하기로 예정하였으나, 역시 내통자의 정보유출로 인해, 출정은 무산되고 이로 인해 해경은 해체되고 육상경찰에 편입되고 만다. 해경 소속이었던 마여룡(성룡)은 해적과의 내통자가 있음을 눈감아주는 육상 경찰의 태도에 염증을 느끼고, 스스로 경찰직을 포기하여 전문도둑인 탁일비(홍금보)와 함께 지대장의 무기밀매현장을 덮쳐 무기를 숨겨두지만 이로 인해 주영령과 지대장으로부터 추적을 당하게 된다. 홍콩정부의 고위장군이 주영령과 비밀거래를 하는 광경을 목격한 마여룡은 분에 못 이겨 장군과 담판을 거친 끝에 결국 해체된 해경들을 규합하여, 해적소탕을 위한 신프로젝트 A 작전을 감행하게 되는데, 주영령으로 변장하여 해적의 소굴로 들어간 마여룡은 탁일비와 해경 동료들의 도움을 얻어 해적들을 소탕하게 되는데...","poster_path":"/hti0C5uoE7Eo5DVuklNeqQpHOiJ.jpg","video_path":"","release_date":"1983-12-22","country":"홍콩","popularity":17.258,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35]}},{"model":"movies.movie","pk":21521,"fields":{"title":"프로젝트 A 2: A계획 속집","overview":"뛰어난 무술과 정의심에 가득찬 해경 소속의 마여룡(성룡 분)은 'PROJECT A'의 성공적인 임무완수로 해적들을 모두 소탕하였으나, 해적 무리들의 일부 생존자들이 해적 두목의 복수를 위해 홍콩에 잠입하게 된다. 해적들이 소탕되자 이제 홍콩에서는 내륙 치안의 문제가 발생하여 각 지역에 암흑가 조직들이 활개를 치고 경찰들의 비리가 만연하게 되어, 정부에서는 내륙치안의 안정을 위해 해경 소속 마여룡을 최대의 치안부재 지역인 '서구'의 경찰서장으로 내정한다.  서구 경찰서의 비리를 몸소 체험한 마여룡은 단 4명의 부하만을 이끌고 암흑가 최대의 조직인 구심호 일파를 체포하기 위해 '보록객잔'으로 뛰어들게 되나, 중과부적이라 수세에 몰린 마여룡은 전임대장인 해경의 지대장의 원조에 힘입어 구심호 일당을 소탕하게 된다. 마여룡의 행적에 불만을 품고 그를 없애기 위한 음모를 꾸미는 진삼환은 청국의 반기를 들고 사업을 하는 혁명군들을 속여 총독 딸의 생일 파티때 다이아 목걸이를 훔친 후 마여룡에게 누명을 씌운다. 마여룡은 자신의 누명을 풀기 위해 추적하는 과정에서 혁명군과 청국사신들과의 관계, 그리고 진삼환이 금전에 눈이 어두워 혁명군의 비밀장부를 청국에 넘기려하는 사실들을 알게 되고, 결국, 죽음을 무릅쓰고 혁명군을 도와 청국의 사신들과 매국노 진삼환을 체포하기 위한 사투를 벌인다.","poster_path":"/r3knVlk6N7fVbYA6utC2vKJ3tFu.jpg","video_path":"","release_date":"1987-08-19","country":"홍콩","popularity":16.911,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":21575,"fields":{"title":"예언자","overview":"6년 형을 선고 받고 감옥에 들어가게 된 19살의 말리크. 읽을 줄도 쓸 줄도 모르던 그에게 감옥은 선생님이 되고, 집이 되고, 친구가 된다. 감옥을 지배하던 코르시카 계 갱 두목 루치아니의 강요로 어쩔 수 없이 같은 아랍인 레예브를 살해하게 된다. 이후 레예브의 유령은 말리크의 곁을 떠나지 않고 남아 앞으로 일어날 일들에 대해 예언해준다. 살인이라는 첫 임무를 완수하면서 보스의 신임을 얻은 말리크는 빠르게 냉혹한 감옥 세계에서 살아남는 법을 배우기 시작한다. 그러던 어느 날 보스는 수감 생활 3년만에 외출을 나가게 된 말리크에게 특별한 임무를 맡기게 되고 이를 수행하면서 그는 남몰래 마약 거래를 시작하면서 자신만의 조직 세계를 구축하기 시작한다. 감옥 안팎에서 서서히 거물로 성장해가기 시작한 그는 자신이 현재 몸담고 있는 코르시카 갱 조직과 같은 아랍계 조직 사이에서 중요한 선택을 해야 하는 기점에 다다르게 된다. 이윽고 그는 자신의 운명을 바꿀 엄청난 계획을 비밀리에 세우게 되는데...","poster_path":"/5JBfQ0HQdnr5CxK061hR7HiGgfX.jpg","video_path":"","release_date":"2009-08-26","country":"프랑스","popularity":11.957,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":21629,"fields":{"title":"크레이지 대소동","overview":"어느날 우연히 똑같이 실직을 당한 선량하면서도 엉뚱한 데가 있는 스킵과 해리는 뉴욕을 떠나 캘리포니아로 가서 새 생활을 하기로 의기투합한다. 글렌보로라는 마을에 도착한 스킵과 해리는 그곳 은행에 취직하여 고객 확장을 위해 딱따구리 복장을 입고 재미있는 춤과 노래 부르는 일을 하는데, 어느날 2인조 은행 강도가 이들과 똑같은 복장을 입고 은행을 털어 달아난다. 누명을 쓴 스킵과 해리는 곧 잡혀서 125년형을 선고 받아 형무소에 가게 된다. 스킵은 로데오 내기에 빠져 있는 형무소장 월터 비티의 눈에 띄어 연례 형무소 대항 로데오 경기에 출전하게 된다. 스킵과 해리는 동료죄수인 로리, 세수스와 함께 로데오 경기가 벌어지는 틈을 타 탈출하기로 계획을 세운다. 한편 두 사람이 무죄임을 확신한 변호사 가버와 그의 사촌 여동생 메리디스는 끈질긴 추적 끝에 진범들을 잡는데 성공한다. 이 사실을 모르고 로데오 경기에 출전한 스킵은 경기 도중 해리, 세수스, 로리와 함께 탈출을 하고, 무죄가 된 해리는 메리디스의 사랑도 얻는데...","poster_path":"/dcfjtO9wxkChzZgjLqo0c0kdyRd.jpg","video_path":"","release_date":"1980-12-12","country":"미국","popularity":14.199,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}}]