[{"model":"movies.movie","pk":50546,"fields":{"title":"마이 프리텐드 와이프","overview":"바람둥이 성형외과 의사 대니. 정착을 두려워하는 그는 여자를 유혹해서 즐기고 여자가 결혼을 원하면 가짜 결혼반지로 유부남 행세를 한다. 그러나 여교사 팔머를 보고 한눈에 반해버린 대니는 그 동안 이용했던 가짜 반지를 들키고 결별 위기에 처한다. 임기웅변으로 결혼했지만 이혼을 앞두고 있다고 속이게 되고, 결국 병원의 직원 캐서린에게 가짜 아내 역을 부탁한다. 대니는 졸지에 캐서린의 남편이 되고, 캐서린 아이들의 아빠가 된다. 처음에는 팔머에게 잘 보이기 위해 아이들을 사랑하는 척 연기했던 대니는 시간이 지나면서 점점 아이들을 진심으로 대하고, 이런 대니의 모습에 캐서린의 마음도 야릇해진다. 서로 싸우면서 정이 들어가는 대니와 캐서린. 과연 대니의 선택은?","poster_path":"/ez1EDULOCUUCySHOZU6tz97qbtM.jpg","video_path":"","release_date":"2011-02-10","country":"미국","popularity":123.977,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":50618,"fields":{"title":"브레스트 요새","overview":"브레스트 요새는 1941년 6월 독일군의 갑작스런 침략 시 소비에트 연방군의 도움을 전혀 받지 못한 채로 약 1개월 동안을 목숨을 걸고 사수하였던 요새다. 평화스러움으로 충만한 1941년 6월의 어느 날 갑작스런 독일군의 야습이 감행된다. 독소 불가침 조약을 믿고 아무런 대비도 없었던 소비에트 연방의 시민들은 삶의 터전이 하루 아침에 아비규환의 지옥으로 변하는 과정을 너무도 무기력하게 받아들일 수 밖에 없었다. 어디로든 이 위급 사실을 알리고 싶어도 모든 통신망이 다 두절된 상태. 그러나 나름대로 독일군의 침공을 예상했었던 가브릴로프 소령은 전열을 정비하여 이에 결사적으로 대항을 하기 시작한다. 투항과 후퇴만이 정설이 되어 버린 현실 앞에서 오로지 군인 정신과 애국심 하나로 무장된 이 군대는 예상 밖의 힘을 발휘하며 독일군의 침공을 버텨 나가지만 우수한 무기와 병력으로 밀고 들어오는 독일군 앞에 수 많은 희생자를 내고 마는데…","poster_path":"/rC3vFDkQ1HYSbGp6MkzblfUZoxU.jpg","video_path":"","release_date":"2010-11-04","country":"BY","popularity":11.169,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,36,10752]}},{"model":"movies.movie","pk":50619,"fields":{"title":"브레이킹 던 Part 1","overview":"우여곡절 끝에 많은 이들의 축복 속에 뱀파이어 에드워드와 결혼식을 올린 벨라!  아직 마음을 정리하지 못한 제이콥을 뒤로하고 허니문을 떠난 벨라와 에드워드는  세상에서 가장 아름답고 특별한 첫날 밤을 보내게 된다.  행복한 시간도 잠시, 벨라는 예상치 못한 임신을 하게 된다.  새로운 생명의 탄생이 불러올 종족 간 최대의 위기!  시리즈 사상 가장 거대한 전쟁이 펼쳐진다!  한편 늑대인간 ‘퀼렛’족은 인간과 뱀파이어의 결합으로 생긴 아기가  후에 위험한 존재가 될 것이라고 판단, 임신한 벨라를 없애려 한다.  제이콥은 자신의 종족을 이탈해 뱀파이어 ‘컬렌’가와 함께 벨라를 지킨다.  그러나 벨라는 배 속에서 강력한 힘으로 빠르게 자라는 아기 때문에  목숨이 위태로운 상황에 놓이는데...!  전세계를 열광시킨 최고의 신드롬!  ‘트와일라잇’ 시리즈의 신화가 다시 시작된다!","poster_path":"/osAoEqaiNO61IEkbKllJ7KlzrfW.jpg","video_path":"","release_date":"2011-11-16","country":"미국","popularity":71.305,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,10749]}},{"model":"movies.movie","pk":50620,"fields":{"title":"브레이킹 던 Part 2","overview":"르네즈미를 잉태하면서 죽음의 순간까지 닿았던 벨라는 그녀를 살리기 위한 에드워드의 노력으로 마침내 뱀파이어로 다시 태어나고,  제이콥이 자신의 딸 르네즈미에게 ‘각인’되었다는 사실을 알고 충격에 빠진다.  한편 르네즈미를 뱀파이어에게 위험한 ‘불멸의 아이’라고 판단한 볼투리가는 그녀를 제거하기 위해 군대를 모으기 시작한다.  신이 허락하지 않은 인간과 뱀파이어의 사랑이 불러 온 위험천만한 전운이 컬렌가를 감돌고 벨라와 르네즈미를 지키기 위해 전세계에 흩어져 있는 뱀파이어들을 모은 에드워드는 볼투리의 군대와 최후의 전쟁을 시작하는데...  전세계가 열광하는 매혹적인 판타지 대서사의 화려한 피날레가 마침내 시작된다!","poster_path":"/Akxxrqg1Zb6pLvj3MxlHCNFWDf0.jpg","video_path":"","release_date":"2012-11-13","country":"미국","popularity":94.675,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,18,10749]}},{"model":"movies.movie","pk":50646,"fields":{"title":"크레이지 스투피드 러브","overview":"좋은 직장, 좋은 집, 그리고 멋진 아이들까지 모든 것이 완벽하게 이뤄져가는 삶을 산다고 생각했던 칼(스티브 카렐)은 아내 에밀리(줄리안 무어)의 이혼 선언에 모든 것이 무너지는 것을 알게 된다. 충격을 다 잡을틈도 없이 짐을 싸 집을 나온 그는 술집에서 여자를 유혹하는 모든 기술을 가진 잘 나가는 30대 제이콥(라이언 고슬링)을 만나게 된다. 칼을 안쓰럽게 여긴 제이콥은 그에게 모든 기술을 전수해 주고, 그는 중년 차도남으로 거듭난다. 그러면서 전에 없던 새로운 경험과 아내의 소중함, 그리고 가족에 대해서 다시 돌아보게 되는데...","poster_path":"/p4RafgAPk558muOjnBMHhMArjS2.jpg","video_path":"","release_date":"2011-07-29","country":"미국","popularity":33.34,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":50647,"fields":{"title":"원더러스트","overview":"그들은 모든 것을 공유한다. 재산, 시간, 그리고 사랑. 뉴요커 조지(폴 러드)와 린다(제니퍼 애니스톤) 부부는 전 재산을 털어 원룸 아파트를 장만한다. 그러나 갑작스럽게 실직한 조지와 제작사에 작품을 팔지 못한 다큐멘터리 감독 린다는 빈털터리로 아파트를 되팔고 조지의 형이 있는 애틀란타로 떠난다. 애틀란타로 향하는 길에 하룻밤 묵을 곳을 찾던 두 사람은 ‘극락 공동체’라는 작은 마을을 발견한다. 자연과 하나되어 우정과 사랑으로 가득한 사람들의 뜨거운 환영을 받은 두 사람은 잊지 못할 즐거운 시간을 보낸다. 형의 집에서, 형이 마련해준 직장에 다니고, 형의 무시와 잔소리를 견디지 못한 조지와 린다는 그들을 환영하는 극락 공동체를 다시 찾아간다. 스트레스와 스마트폰, 수면제가 없는 생활 속에서 웃고 즐기고 사랑하면서 지금껏 느끼지 못했던 새로운 삶과 마주하는 조지와 린다. 그러나 모든 것을 공유하는 그들은 서로 성적인 경계마저도 허물고 있었고, 린다와 조지도 프리섹스의 제안을 받는다. 더구나 그곳에 카지노를 지으려는 부동산 업자들의 계략으로 공동체는 위기에 처하는데….","poster_path":"/PlzkOA19mxEit7tV3AUnBYZ0io.jpg","video_path":"","release_date":"2012-02-23","country":"미국","popularity":19.272,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":50671,"fields":{"title":"레지던트","overview":"남자친구와 헤어지고 홀로 서기를 결심한 줄리엣은 운 좋게 뉴욕에서 손꼽히는 전망의 넓은 집을 저렴한 비용으로 구하게 된다. 그러나, 새로 이사 온 집은 휴대폰도 잘 터지지 않고, 밤마다 지하철 철로에서 기괴한 소음과 진동이 울려대는 등 심상치 않은 공기가 흐른다. 친절하고 배려심 많은 집주인 맥스와 가까워져 설레이는 감정을 느끼던 줄리엣. 그런데 그녀의 주변을 전 남자친구가 서성이며 미행하기 시작하고, 이웃집 할아버지는 수상한 호의를 베풀며 그녀를 감시하는 것만 같다.  어느 밤부터, 줄리엣은 누군가가 훔쳐보는 듯한 소름 끼치는 기운을 느끼면서 점점 불안과 공포에 휩싸이게 된다. 철두철미한 그녀가 아침에 제 시간에 일어나지 못하는 이해할 수 없는 일이 빈번해지면서 결국, 집에 CCTV를 설치하게 되고, 줄리엣은 엄청난 충격과 공포에 빠지게 되는데…","poster_path":"/hoZiRe5EK4vIUjvjRf1aUk5RVg4.jpg","video_path":"","release_date":"2011-02-10","country":"미국","popularity":14.157,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":50698,"fields":{"title":"그레이브 인카운터","overview":"어느덧 6회째를 맞은 리얼리티 TV쇼 ‘그레이브 인카운터’의 진행자인 랜스 프레스톤과 촬영팀은 도시의 폐가이자 귀신이 출몰하는 것으로 유명한 콜링우드 정신병원을 찾는다. 수십 년 전 폐쇄된 이 건물 안에서 충격적인 영상을 담기 위해 하룻밤 동안 묵으며 모든 현상을 기록해 나가던 촬영팀.점차 시간이 지날수록 미로처럼 변해버린 건물과 위협적인 존재에 대한 공포감에 사로잡히게 된다. 급기야 촬영팀들도 한 명씩 사라지게 되고, 콜링우드 정신병원은 실제 공포의 공간으로 변모한다. 그로부터 몇 개월 후 발견된 여러 개의 테잎, 그리고 그 안에 담겨진 충격적인 영상…  과연 그들에게 무슨 일이 있었던 것일까?  병원에 숨겨진 공포의 실체는 무엇인가?","poster_path":"/3SadsRC4oZ8LAHvbl5L7OYFjlk0.jpg","video_path":"","release_date":"2011-09-09","country":null,"popularity":24.819,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":50723,"fields":{"title":"나루토 질풍전 극장판 4기 - 더 로스트 타워","overview":"그 야망을 저지하라!  호카게 츠나데로부터 임무를 받은 나루토는 사쿠라, 야마토와 함께 도망친 닌자 무카데를 쫓아 모래에 가려져있는 폐가 ‘로우란’에 도착한다.  무카데가 노리는 것은 로우란의 지하에 잠들어 있는 ‘용맥’. 결판을 내기 위해 폐허 속 깊은 곳으로 향하는 나루토.  하지만, 무카데에 의해 봉인이 풀린 ‘용맥’의 힘에 삼켜져 버리고 마는데…","poster_path":"/kMKhM7RUhA4j3yH9oTi1FN8cZJE.jpg","video_path":"","release_date":"2010-07-31","country":"일본","popularity":102.449,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,28]}},{"model":"movies.movie","pk":50725,"fields":{"title":"테이크 미 홈 투나잇","overview":"미국 경제 부흥기인1980년대 후반. 머리도 좋고 공부도 잘해 MIT를 졸업한 맷 프랭클린은 높은 연봉의 직장을 마다하고 무언가 원하는 것을 찾지 못했다며 동네 비디오 대여점에서 일한다. 원하는 것을 찾을 때까지라고 했지만 6개월째 일하고 있고 여전히 그는 자신이 원하는 것을 찾지 못했다. 그런 어느 날 그가 일하는 비디오 대여점에 고등학교 때 짝사랑하던 토리가 나타난다. 직원이 아닌 척 그녀에게 인사를 건넨 맷은 저녁에 있을 파티에서 다시 만나기로 한다. 한편 맷의 쌍둥이 형제 웬디는 남자친구와 결혼해 그가 집안의 사업을 물려받아 일할 곳으로 떠날 예정이지만 한편으로는 영국의 대학원에서 학업을 계속하고자 하는 미련이 남아있다. 파티에서 다시 만난 맷과 토리. 맷은 그녀의 환심을 사기 위해 거짓말을 하고 토리는 맷의 새로운 면을 발견하면서 관심을 갖게되는데...","poster_path":"/fUXfsT7jJ5tfTeTJizA3Drg8QcS.jpg","video_path":"","release_date":"2011-03-04","country":"미국","popularity":18.036,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}}]