[{"model":"movies.movie","pk":12526,"fields":{"title":"버그","overview":"어두운 과거를 가진 웨이트리스, 아그네스는 동료인 R.C.에게 걸프전 참전용사였던 피터를 소개받고 그와의 교제를 시작한다. 하지만 아그네스의 행복도 잠시, 악몽 같은 '버그'가 나타나기 시작하면서 그 행복도 순식간에 박살나는데…","poster_path":"/q1JlVNnzKOKMTfZVsu1pMpduJNP.jpg","video_path":"","release_date":"2006-11-11","country":"미국","popularity":12.079,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":12535,"fields":{"title":"고소공포증","overview":"리차드 박사는 정신과 의사이면서 자신 역시 고소공포증을 지니고 있다. 그는 의문의 죽음을 맞이했던 전임 소장을 대신해 요양소의 신임 소장이 된다. 그런데 이 요양소의 공기는 어쩐지 심상치 않다. 한 의사는 벽장 속으로 숨으려 들고 간호사는 독재자처럼 군림한다. 요양소 직원은 정서불안의 징조를 보인다. 리차드는 전임 소장의 죽음에 관한 비밀을 풀려고 하지만 마땅한 증거가 없다. 게다가 자신이 어느 살인극의 누명을 쓰는 상황에 놓인다. 리차드 소장은 고소공포증을 극복하고 복잡하게 얽힌 상황을 해결해야 하는 임무를 떠맡는다.","poster_path":"/qVuSJaGnomSPon8x3mIYywFGgD8.jpg","video_path":"","release_date":"1977-12-25","country":"미국","popularity":12.641,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":12536,"fields":{"title":"나 홀로 집에 4","overview":"부모님이 이혼을 해 엄마와 함께 살게 된 케빈은 크리스마스를 아빠와 함께 아빠의 여자친구 나탈리의 집에서 보내기로 결정한다. 한편 전편들에서 케빈에게 호되게 당했던 도둑 마브는 베라라는 새 파트너와 함께 나탈리의 집을 털기로 하는데...","poster_path":"/gHj3HFZ3Ut3UNpZHxjjUlE9CppY.jpg","video_path":"","release_date":"2002-11-03","country":"미국","popularity":53.772,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":12537,"fields":{"title":"프랑스 중위의 여자","overview":"1867년 영국의 작은 해변 마을 ‘라임’. 런던 출신의 아마추어 고생물학자 찰스 스미스(제레미 아이언스)는 약혼녀 어네스티나 프리먼과 해변을 산책하던 중 파도가 휘몰아치는 방파제에 한 여자가 서 있는 모습을 목격하고 약혼녀의 만류에도 방파제로 뛰어가 여자에게 위험하다고 소리친다. 여자의 이름은 사라 우드러프(메릴 스트립). 마을 사람들은 그녀를 ‘프랑스 중위의 여자’라고 경멸하지만 찰스는 사라의 강렬한 첫인상에 마음이 끌리고, 그녀가 몰인정하고 도덕적으로 완전무결함을 강조하는 폴트니 부인의 가정교사가 되자 연민을 느낀다. 찰스의 이런 감정을 눈치챈 사라는 처음에는 약혼녀가 있는 찰스를 밀어내지만 어느덧 해변 으슥한 곳에서 만나달라는 편지를 보내고 자신의 불행한 처지를 털어놓는다. 사라는 한 프랑스 중위를 사랑했지만 자신은 중위에게 그저 즐기기 위한 여인 중 한 명이었음을 깨닫고 스스로를 벌하기 위해 오명을 쓰고 살아왔음을 고백한다. 찰스는 부유한 사업가의 외동딸 어네스티나 프리먼과 자신의 마음을 통째로 뒤흔들어놓는 사라 사이에서 갈등한다. 그러던 어느 날 사라가 라임에서 쫓겨날 위기에 처하고, 찰스는 사라를 돕기 위해 그녀를 런던으로 보낸다. 런던에서 다시 만난 두 사람은 서로의 사랑을 확인하고, 라임으로 돌아온 찰스는 약혼녀와 파혼한 후 다시 사라에게 돌아가지만 사라는 이미 종적을 감춘 뒤다. 그로부터 3년 후 사라의 행방을 찾았다는 연락이 온다. 알고 보니 미술가로 성공해 온전히 살아가고 있는 사라가 자신이 있는 곳을 일부러 알려온 것이다. 찰스는 억압에서 벗어나기 위해 자신을 이용했던 사라에게 분노를 쏟아내지만, 자신을 아직도 사랑한다면 용서해 달라는 사라의 간청에 그녀를 용서한다.","poster_path":"/yS5FsEttHhTaCbLIc7ACGVoafGm.jpg","video_path":"","release_date":"1981-08-28","country":null,"popularity":13.815,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":12545,"fields":{"title":"지저스 크라이스트 슈퍼스타","overview":"이스라엘의 넓은 평원에 먼지를 일으키며 버스 한 대가 달려온다. 지붕에 십자가를 싣고 달려오던 버스는 이스라엘의 성전에서 멈춰서고 70년대 남녀들이 내려 분주하게 뮤지컬을 위한 분장과 소품을 챙겨든다. 잠시 후 성전의 언덕으로 오른 그들은 예수 최후의 7일간을 음악과 노래로 표현하는 웅장하고 독특한 뮤지컬을 시작한다. 하느님의 존재를 알리고 많은 사람들을 구원하려는 예수와 이런 예수를 모함해 위험에 빠트리는 유다. 예수의 가르침에 많은 사람들이 그를 추대하고 존경하게 되자 그의 존재를 두려워하던 사람들은 유다를 통해 그에게 사기꾼이라는 억울한 누명을 씌운다. 결국 유다는 사람들의 군중 심리를 이용해 예수를 모함하는데 성공하게 되고 예수는 십자가에 못 박히는 신세가 되고 만다.","poster_path":"/dWXFRtx2KWocOyOGMRKLm2SSFE5.jpg","video_path":"","release_date":"1973-08-15","country":"미국","popularity":16.19,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10402]}},{"model":"movies.movie","pk":12556,"fields":{"title":"고스트 오브 걸프렌즈 패스트","overview":"명사들의 사진을 전문적으로 촬영하는 사진작가 코너 미드는 자신의 스튜디오를 찾은 아름다운 모델과 스타들이 자신에게 빠져들면 짧게 사랑을 나눈 후 차버리고 마는 악명높은 바람둥이다. 남자에게 있어서 중요한 것은 자유와 재미로, 결혼이란 무덤과 같다고 믿는 사람이다. 그는 심지어 자신의 현재 데이트 상대가 보는 앞에서 컴퓨터 화상 대화를 통해 세명의 여자친구에게 동시에 이별을 통보하는 파렴치한 짓도 서슴지 않는다.  그러던 어느날, 동생 폴이 결혼을 선언하자, 그는 동생이 무덤으로 들어가는 것을 막기위해 동생의 결혼을 방해한다. 드디어 자신의 노력이 결실을 이룰 수 있을 것처럼 보이는 폴의 결혼식 전날밤, 그에게 세명의 여자 유령이 나타나 자신의 과거와 현재, 그리고 외로운 미래로 안내한다. 이 여정을 통해 코너는 내면의 변화를 경험하게 된다.","poster_path":"/yNn5NjNQF8m7w05Jqk2kEW2XOfU.jpg","video_path":"","release_date":"2009-05-01","country":"미국","popularity":42.397,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10749]}},{"model":"movies.movie","pk":12561,"fields":{"title":"고지라 vs 데스토로이아","overview":"스페이스 고지라를 물리치고 1년 뒤, 고지라와 리틀 고지라가 살던 버스 섬이 갑자기 소멸하고 둘도 모습을 감춘다. 얼마 안 지나 몸이 불타오르는 고지라가 홍콩에 나타난다. 버스 섬이 폭발하면서 그 지하에 있던 천연 우라늄의 영향으로 고지라 체내가 불안정하게 변해 언제 핵폭발할지 모르는 상태가 된 것임이 판명된다. G-FORCE는 슈퍼 X-3 등을 동원하여 고지라를 얼리고 최대한 폭발을 막아보려고 한다. 한편, 국립물리연구소의 이쥬인 켄사쿠는 이상한 미생물들을 발견한다. 아주 먼 옛날 지구에 산소가 없던 시절에 나타났던 미생물들이 초대 고지라를 죽인 옥시전 디스트로이어의 영향을 받아 진화한 데스토로이아였다. 데스트로이아는 연구실을 탈출해 하수구를 통해 시나가와 수족관으로 흘러들어간다. 이윽고 수족관에서는 물고기들이 뼈만 남고 산화하는 사건들이 일어난다. 데스토로이아는 수족관을 중심으로 점점 성장해나간다. G-FORCE는 데스토로이아가 냉동에 약하다는 것을 알아채고 메이서를 동원해 집중 공격한다.","poster_path":"/2aMvlSRAzcbzO3asEABPHg377sC.jpg","video_path":"","release_date":"1995-12-09","country":"일본","popularity":12.365,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[28,878]}},{"model":"movies.movie","pk":12572,"fields":{"title":"뉴욕, 아이 러브 유","overview":"당신은 어떤 사랑을 꿈꾸고 있습니까? 영원히 잠들지 않는 도시, 사랑을 품고 사는 도시 뉴욕… 그곳에서 지금 세상에서 가장 달콤한 러브스토리가 시작된다.","poster_path":"/hA00H1TBdDBT1IMF5SZe7YJtryT.jpg","video_path":"","release_date":"2008-09-06","country":"미국","popularity":12.918,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":12589,"fields":{"title":"천재소년 지미 뉴트론","overview":"레트로빌의 천재소년 지미 뉴트론은 어느날 외계로부터 기이한 메시지를 받는다. 은하계 건너 욜크스 제국에서 보낸 메시지의 내용을 확인하게 위해 지미는 토스터를 개조한 메신저를 우주로 쏘아 올린다. 지미의 메신저로 지구 인간에 대한 정보를 입수한 욜크스 제국의 구보왕은 레트로빌 아이들이 놀이공원에 놀러간 틈을 타 우주 괴물 풀트라에게 제물로 바치기 위해 지구의 부모들을 납치한다. 사사건건 잔소리에 간섭만 하는 어른들이 없어지자 기뻐 날 뛰던 아이들은 방종한 생활에 금방 지치고 어른들을 구하기 위해 욜크스 제국으로 출동한다.","poster_path":"/iUlYCeFgEOoGHlmRKGod56svRXl.jpg","video_path":"","release_date":"2001-12-21","country":"미국","popularity":14.939,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,16,28,35,878,10751]}},{"model":"movies.movie","pk":12590,"fields":{"title":"빌로우","overview":"1943년 8월, 제2차 세계대전인 대서양. 임무를 마치고 귀환 중인 미국 잠수함에, 독일 잠수함의 공격으로 이틀전 침몰한 영국 병원선의 생존자들을 구출하라는 명령이 떨어진다. 사고 지점에서 여자 간호사를 포함한 세 명의 생존자들을 구출하여 탑승시키나, 여자가 배에 타면 재수없다는 미신을 믿는 일부 선원들은 탐탁치 않게 여긴다.\r 그 후 아니나 다를까, 아무도 없는 방의 턴테이블이 저절로 작동되어 음파를 감지한 독일군들에게 폭뢰 공격을 당하고, 선원들이 여기저기서 정체불명의 목소리를 듣고, 유령을 목격하는 등, 불가사의한 일들이 계속해서 벌어진다. 그런 모든 일들이 며칠전에 갑판에서 불의의 사고로 실족사한 함장과 연관되어 있음을 차츰 깨닫게 되는데... 과연 잠수함 승무원들은 독일군의 공격과 유령의 공포를 이기고 무사히 귀환할 수 있을 것인가... 함장의 죽음과 침몰한 영국 병원선에 감춰진 진실은 무엇일까. (funnypunch@hitel.net)","poster_path":"/4tsaLD98DcXh4ltOn9wEWhsUkSc.jpg","video_path":"","release_date":"2002-08-11","country":"미국","popularity":13.362,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}}]