[{"model":"movies.movie","pk":11422,"fields":{"title":"미드웨이","overview":"영화는 미군의 두리틀 공습으로 시작된다. 일본의 진주만 공격이 있은 지 6개월 후인 1942년 6월. 미드웨이 대 해전이 발발했다. 일본 해군의 미드웨이 침공작전을 알아내 미 해군은 전격적인 대비를 펼치지만, 목숨을 바치며 항고모함에 달려드는 일본 해군비행단의 공격앞에 미군은 큰 피해를 입는데.","poster_path":"/vCzGV28YFmWubUn1jh8ytagYocR.jpg","video_path":"","release_date":"1976-06-18","country":"미국","popularity":13.404,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,36,10752]}},{"model":"movies.movie","pk":11423,"fields":{"title":"살인의 추억","overview":"1986년 경기도. 젊은 여인이 무참히 강간, 살해당한 시체로 발견된다. 2개월 후 비슷한 수법의 강간살인사건이 연이어 발생하면서 사건은 세간의 주목을 받기 시작하고, 일대는 연쇄살인이라는 생소한 범죄의 공포에 휩싸인다. 사건 발생 지역에 특별수사본부가 설치되고, 수사본부는 구희봉 반장을 필두로 지역토박이 형사 박두만과 조용구, 그리고 서울 시경에서 자원해 온 서태윤이 배치된다. 육감과 폭력으로 수사를 진행하는 박형사와 증거와 과학수사를 추구하는 서형사는 수사 내내 마찰을 일으키는데...","poster_path":"/sujAihJHmNMfeMNQ004KYIPvrGA.jpg","video_path":"lEqIv23MJLI","release_date":"2003-05-02","country":"대한민국","popularity":21.031,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":11425,"fields":{"title":"아빠가 줄었어요","overview":"(아빠가 줄었어요)는 (애들이 줄었어요) 시리즈의 제3편.괴짜 발명가 잘린스키 박사의 축소 확대 기계를 둘러싼 소동을 가족영화 의 무난한 틀에 담은 전형적인 디즈니표 영화다. 이번엔 아이들에 이어, 어른들이 이 말썽 많은 기계의 재물신세가 된다. 박사 자신은 물론, 아내와 형, 형수까지 모두 쌀알만한 마이크로 생명체 신세가 돼버린것. (고인돌 가족) (쥬라기 공원) (백 투더 퓨처) 등의 대형 블록버스터를 촬영해 왔던 딘 컨디가 (마이티 죠 영)에 이어 두번째 로 메가폰을 잡은 작품. 크리스 멘지스나 배리 소넨필드 등 촬영감독출신 감독계보를 성공적으로 이어갈지 관심거리다.","poster_path":"/wK8p7WjKw3z6nQQh9ptlMGn35DZ.jpg","video_path":"","release_date":"1997-03-18","country":"미국","popularity":13.82,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,878,10751]}},{"model":"movies.movie","pk":11426,"fields":{"title":"지상에서 영원으로","overview":"제2차 세계대전 직전 하와이에 전입온 이등병 프로이스는 권투 미들급 챔피언이었다. 하지만 그는 경기도중 상대가 눈을 멀어 다시는 권투를 하지 않으려고 하나, 중대장은 그를 시합에 뛰게 하려고 안달이다. 그런 프로이스를 이해하는 상사인 워든은 몰래 중대장의 부인 카렌과 밀회를 즐기고 있었다. 또한 프로이스와 친했던 안젤로가 영창 담당하사인 마지오에게 미움을 받아 죽자 그와 격투를 벌여 마지오는 죽고, 프로이스는 중상을 입어 술집에서 사귄 엘머의 집으로 피신하게 된다. 그때 라디오에서는 일본의 진주만 공습을 방송하고 군인들의 소집 명령을 내린다. 프로이스는 엘머의 만류를 뿌리치고 기지로 돌아갈 것을 결심한다. 아픈 몸으로 비틀대면서 가던 프로이스는 경비병에 의해 오인 사격을 받아 죽고 만다.","poster_path":"/mJFzGDs8OMyXotbunp800D9SID0.jpg","video_path":"","release_date":"1953-08-28","country":"미국","popularity":11.662,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749,10752]}},{"model":"movies.movie","pk":11427,"fields":{"title":"더 로드","overview":"출구 없는 죽음의 미로에 들어서다!  크리스마스를 맞아 네브라스카주 친척집으로 향하던 해링턴 가족은 지름길을 찾다 낯선 길에 들어선다. 하지만, 선택은 돌이킬 수 없는 일생일대의 실수였다. 지름길이라 생각했던 길은 뫼비우스의 띠처럼 끝없이 이어지고 출구를 찾지 못하고 헤매던 해링턴 가족 앞에 아기를 품에 안은 묘령의 여인이 나타난다.  벗어날 수 없는… 끝 없이 펼쳐진 공포를 만난다!  죽음에서 금방 깨어난 듯 음산한 분위기의 그녀가 갑자기 사라진 후, 실체를 알 수 없는 공포가 서서히 헤링턴 가족을 위협한다. 정체를 알 수 없는 검은 차와 연쇄적으로 일어나는 가족의 죽음!! 출구 없는 공포 앞에 가족간의 몰랐던 비밀이 들어나게 되는데… 죽지 않고 살아 나갈 순 없는 걸까?","poster_path":"/sU5sROGB2eEEU8lBvoLW0Wu5rzO.jpg","video_path":"","release_date":"2003-09-26","country":"미국","popularity":12.071,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":11428,"fields":{"title":"슬립워커스","overview":"흡혈귀의 원조라고 일컬어지는 반인 반고양이 슬립워커. 순결한 처녀의 피를 먹고 살며, 세상에서 고양이의 발톱을 가장 두려워한다. 슬립워커인 메리(Mary Brady: 엘리스 크리지 분)와 그녀의 아들 찰스(Charles Brady: 브라이언 크로즈 분)는 어린 소녀를 살해한 후 인디애나 주로 이사하고, 잘생기고 공부도 잘하는 찰스는 전학한 학교에서 여학생들 사이에 폭발적인 인기를 끌게 된다. 그러나, 차츰 슬립워커의 본색을 드러내 자신을 의심하는 선생님을 죽이고 속도위반을 쫓다가 경찰에게 정체가 탄로 나고 만다. 한편, 치어리더인 교내 최고의 미녀 타냐(Tanya Robertson: 매드첸 에이믹 분)를 엄마의 먹이로 점찍고, 접근하던 찰스는 결정적인 순간에 타냐의 칼에 눈이 찔리고 뒤쫓아온 경찰 에디의 총에 맞아 만신창이가 되고 만다. 아들의 복수를 위해서 나선 메리. 그녀의 분노의 손길이 타냐에게 다가가는데.","poster_path":"/iiwplv5pET2HgMog6otunohIiSr.jpg","video_path":"","release_date":"1992-04-10","country":"미국","popularity":21.332,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,53]}},{"model":"movies.movie","pk":11430,"fields":{"title":"라이온 킹 3","overview":"티몬은 몽구스 마을이 싫었다. 언제 어디서 덮칠지 모르는 하이에나와 맹수들을 피해서, 땅굴을 파고 또 파며 숨어사는 몽구스 마을. 그렇지만 티몬이 원하는 것은 남의 눈치보지 않고 햇빛을 받으며 풍요롭게 즐기는 삶이다. 당연히 몽구스 마을에서는 최고의 말썽꾼이자 골칫거리일 밖에. 그래서 티몬은 길을 떠났다. 눈에 보이는 곳 저 너머, 꿈에도 그리는 이상적인 집을 찾으러...  티몬의 길동무가 된 것은 멧돼지 품바. 커다란 덩치에 상당히 못생기고, 방귀냄새는 주변의 모든 동물들을 쓰러지게 할 만큼 강력하지만, 마음만은 바다처럼 넓고 따뜻한 친구이다. 사막을 지나, 심바의 탄생연이 벌어지는 프라이드 랜드를 지나, 코끼리 무덤과 하이에나 동굴을 지나고, 심바가 들소떼에 쫓기는 바람에 무파사가 목숨을 잃고 들소 계곡을 지나, 폭포 밑으로 쭉 내려와서 티몬과 품바는 드디어 꿈에도 그리던 파라다이스를 발견했다. 그리고, 어디서 왔는지 모를 어린 사자 심바를 주워다가 함께 하쿠나 마타타 천국을 완성한다.  왕위를 되찾으려는 심바의 혈투!!  그리고, 웃음 없이는 볼 수 없는 티몬과 품바의 대활약!!!  문제는 심바의 소꿉친구 날라가 나타나면서 시작됐다. 심바가 자신의 왕국을 구하러 프라이드 랜드로 돌아가겠다는 것이다. 품바는 심바를 돕고자 하지만, 티몬은 하쿠나 마타타를 포기하고 위험천만한 전장터로 가기가 너무나 꺼려지는데...","poster_path":"/sVJME5R1NmTXtbdnAxYPx7Xa7kr.jpg","video_path":"","release_date":"2004-02-06","country":"미국","popularity":61.325,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":11431,"fields":{"title":"날 미치게하는 남자","overview":"유능한 비즈니스 컨설턴트 린지(드류 베리모어 분)는 뛰어난 미모만큼이나 아름다운 영혼의 소유자. 고등학교 교사 벤(지미 팰론 분)은 수입이 좀 적은 것을 빼고는 흠잡을 것 없는 매력 만점의 남자. 일에 파묻혀 사는데 익숙한 린지와 인생을 즐기며 살아온 벤은, 서로의 여러 차이점에도 불구하고 첫눈에 반해 열렬한 사랑에 빠진다.  드디어 완벽한 남자를 만났다고 행복해하는 린지. 하지만 그녀의 환상은 서서히 깨져버린다. 벤에게는 23년간 한결같이 마음을 주었던 열정의 대상이 따로 있었던 것. 보스턴 레드삭스에 광적으로 집착하는 벤은, 야구 시즌이 다가오자 본색을 드러낸다. 그는 야구팀의 스케쥴에 일상의 사이클을 맞춰 놓고 사는 남자인 것이다. 그로 인해 린지의 데이트는 바람 맞기 일쑤. 급기야 벤은 린지가 도저히 용서할 수 없는 만행(?!)까지 저지르고...  이제 두 사람은 사랑을 끝장내느냐! 사랑을 위해 광적인 취미를 포기하느냐! 선택의 갈림길에 놓이는데…","poster_path":"/xZDx63MJ7xHDOyQu2UasguErxUR.jpg","video_path":"","release_date":"2005-04-06","country":"미국","popularity":15.7,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":11439,"fields":{"title":"유령 작가","overview":"선임자의 죽음으로 전 영국 수상 ‘아담 랭’의 자서전을 맡게 된 유령작가 ‘고스트’는 자서전을 작업하면서 ‘아담 랭’과 그 배후에 숨겨진 거대한 음모의 실마리를 발견한다! 자살로 결론지어졌던 선임자의 죽음 역시 단순한 사고가 아니었는데!  선임자가 남긴 단서들을 하나하나 추적하며 ‘아담 랭’의 배후에 숨겨진 국가간의 거대한 음모를 파헤치기 시작하는 ‘고스트’!‘고스트’가 파헤치려는 진실은 무엇인가? 그리고 음모의 실체는 무엇인가?","poster_path":"/iyteuJFvGy8a1WbHdKRKuO4QBYg.jpg","video_path":"","release_date":"2010-02-12","country":null,"popularity":12.439,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":11442,"fields":{"title":"할로윈: 레저렉션","overview":"미국 일리노이즈의 하돈필드, 프레디 해리스는 위험한 것을 즐기고자 하는 사람들을 위한 '댄저엔터테이먼트'로 성공한 사업가이다. 그가 기획한 '위험한 게임'에 여섯 명의 대학생들이 참가하게 된다. 게임의 참가자들은 소형 카메라를 몸에 부착하고, 살인마 마이클 마이어스의 생가에서 10월 31일 할로윈 밤을 보내고, 이들의 모습은 인터넷으로 전세계에 생중계 된다. 참가자 모두 스릴을 맛보는 동시에 상금을 받는 것이 게임에 참가한 가장 큰 목적이었지만 유난히 겁이 많고 소심 했던 사라 모이어는 친구 루디와 젠의 손에 이끌려 마지못해 참가하게 된다.  처음에는 음산하기만 했던 집안에 갇혀 장난처럼 서로를 놀리던 이들은 게임을 즐길 겨를도 없이 부활한 마이클 마이어스의 손에 하나 둘 죽어간다. 사라 모이어는 인터넷으로 자신의 모습을 지켜보는 사람들의 도움으로, 마이클 마이어스에 대항한다.","poster_path":"/iIc41W2AViZWasmvWEHOTiW8lym.jpg","video_path":"","release_date":"2002-07-01","country":"미국","popularity":33.07,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53]}}]