[{"model":"movies.movie","pk":3558,"fields":{"title":"처음 만나는 자유","overview":"18살 난 수잔나 케이슨은 사회와의 괴리를 느끼고 우울증과 불면증에 시달린다. 어느날 두통 때문에 다량의 수면제를 복용한 그녀는 '자살 미수'로 판정되고 정신병원에 감금된다.  그곳에서 마약과 헤로인 복용으로 끊임없는 방황을 거듭하는 탈출의 귀재 리사를 만나고 그밖에 그녀보다 훨씬 심각한 정신상태에 놓인 소녀들을 만난다. 마음 속에 자기만의 비밀을 품고 있으면서 누구의 말에도 귀 기울이지 않는 수잔나와 리사는 차츰차츰 가까워지고 조금씩 자신의 모습을 드러낸다. 그들은 병원을 함께 탈출하기도 하나 다시 돌아온다.  이렇게 서로에게 없어서는 안되는 존재로 상처를 어루만져주던 두 사람에게 위기가 찾아오는데, 리사는 우연히 수잔나의 일기 속에 있는 또 다른 비밀을 발견한다. 수잔나가 일기에서 정신병원의 친구들에게 대해 솔직히 느낀 바를 적은 글이 문제되어 수잔나와 친구들은 다투게 되는데...","poster_path":"/bNiVfbFxLEFu3gmhRFDhaFoDX06.jpg","video_path":"7hUB1iZWBfI","release_date":"1999-03-24","country":"미국","popularity":16.58,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":3563,"fields":{"title":"척 앤 래리","overview":"뉴욕 브루클린 소방서의 자랑거리인 소방관 척(아담 샌들러)과 래리(케빈 제임스)는 둘도 없는 죽마고우. 바른생활 맨인 싱글 대디 래리와는 달리, 척(아담 샌들러)은 여자들과의 데이트만이 유일한 관심사인 초절정 작업맨이다.  불의의 사고에 대비해 두 아이를 위한 생명보험 가입 조건으로 결혼이 필요해진 래리는 어느 날, 화재 현장에서 척의 생명을 구해주게 되고, 이를 대가로 척은 래리와 ‘男男 커플’ 부부로 위장하게 된다. 하지만 시 공무원이 둘 사이를 의심하면서, 이들은 자신들이 부부임을 변론하기 위해 인권 변호사 알렉스(제시카 비엘)를 찾아가게 된다. 섹시할 뿐 아니라 성격까지 좋은 완벽한 여자 알렉스에게 한눈에 반하게 된 척. 이 때부터 척과 래리의 강철같던 30년 우정은 흔들리고, 이들의 ‘위장 부부 생활’은 최대의 위기를 맞게 되는데...","poster_path":"/6wjJ9EnNw4cmTSZYgnao7RpI3X.jpg","video_path":"","release_date":"2007-07-12","country":"미국","popularity":19.231,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":3573,"fields":{"title":"엠마","overview":"1810년대 영국 하이베리의 작은 마을. 23살의 예쁘고 영리한 아가씨 엠마 우드하우스(기네스 펠트로우 분)는 '세상에서 가장 멋진 일은 아주 잘 어울리는 커플을 만들어내는 것'이라는 확고한 믿음을 가지고 있었다. 가정교사 테일러양을 이웃의 웨스턴씨와 중매하고 그들이 결혼에 골인하자 기세등등해진 엠마. 그녀는 다음 목표로 사회적으로 약간 미성숙한 아가씨 해리엇을 지목한다.  해리엇과 어울리는 파트너를 찾기위해 동부서주하는 엠마. 그런데 농부 로버트 마틴이 해리엇의 뒤를 졸졸 따라 다니는 것이다. 설상가상으로 해리엇까지 마틴에게 관심이 있는 눈치. 엠마는 마틴과 사귀지 말라는 따끔한 충고를 잊지않는다. 해리엇을 위한 '적당한' 남편감을 찾던 중 엠마의 눈에 젊은 교구목사인 엘튼씨가 들어온다. 해리엇과 엘튼이라는 새로운 커플의 탄생은 노련한 중매쟁이 엠마에게 있어서 이제 시간문제 일뿐이다. 하지만 엠마의 친절을 오해한 엘튼씨는 엠마에게 청혼하고, 엠마는 생각지도 못한 상황으로 인해 난처한 상황에 처하게 된다.  엠마의 곁에서 늘 그녀를 지켜보던 나이트리씨(제레미 노덤 분)는 엠마의 행동이 다른 사람의 마음을 아프게 할 수 있다고 충고한다. 실의에 빠진 엠마. 한편 마을의 수다쟁이들이 모여 정작 본인은 결혼할 생각을 하지 않는 엠마에 대한 궁금증과 호기심을 토로하고 있었다. 엠마는 자신에게도 사랑할 사람이 필요하다고 느끼게 된다. 그런 엠마앞에 프랭크 처칠(이완 맥그리거 분)이라는 멋진 청년이 나타나지만 그는 세상이 다아는 바람둥이였다.","poster_path":"/k1RXXkdEs8hDEgeLXPgCUebzs8n.jpg","video_path":"","release_date":"1996-08-02","country":"미국","popularity":13.358,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":3580,"fields":{"title":"체인질링","overview":"1928년 LA, 회사에서 돌아온 싱글맘 크리스틴(안젤리나 졸리)은 9살난 아들 월터가 사라진 것을 알게 되고 경찰에 신고하지만, 아들의 행방은 어디에서도 찾을 수 없다. 목숨보다 소중한 아들을 찾기 위해 매일매일을 수소문하며 힘든 나날을 보내던 크리스틴은 다섯 달 뒤 아들을 찾았다는 경찰의 연락을 받는다. 하지만, 경찰이 찾은 아이는 그녀의 아들이 아니다. 사건을 해결해 시민의 신뢰를 얻으려는 경찰은, 자신의 진짜 아들 월터를 찾아달라는 크리스틴의 간절한 바람을 무시한 채 사건을 서둘러 종결하려고 하고, 아들을 찾으려는 크리스틴은 홀로 부패한 경찰과 세상에 맞서기 시작한다.","poster_path":"/eEddvfbbhcJcvOpj25H8f4UsHXh.jpg","video_path":"","release_date":"2008-01-30","country":"미국","popularity":21.279,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80,9648]}},{"model":"movies.movie","pk":3594,"fields":{"title":"넘버 23","overview":"아내로부터 ‘넘버23’이라는 제목의 소설책을 생일선물로 받게 된 월터(짐 캐리).  책을 읽을수록 점점 숫자 23의 저주로 살인을 저지르게 된 책 속 주인공과 자신의 삶을 동일시하는 망상에 사로잡힌다.  그리고 그의 머리 속에는 자꾸만 23이라는 숫자가 머리 속에 맴돌고.  23쌍으로 이루어진 인간의 체세포, 유클리드 기하학의 정의 23개, 주요테러사건 발생일의 합 23, 히로시마 원폭투하일 날짜의 합 23…  그리고, 자신이 태어난 시간의 합 23, 부인과 처음 만난 나이 23, 만난 날짜의 합 23…  세상도, 자신의 삶도 ‘숫자 23의 법칙’으로 둘러싸여 있음을 깨닫는다.\r 이제 책의 주인공처럼 자신도 살인을 저지를 운명이라고 믿게 된 월터는 자신의 부인을 살해하는 환상마저 보게 되고.\r 그의 삶을 지배하고 있는 숫자 23의 비밀을 밝혀내야만 이 모든 악몽을 끝낼 수 있을 것만 같은데…  당신의 운명도 숫자 23의 법칙으로 지배된다!","poster_path":"/AfCHNsLwNkIJvfMwGBFXuhm8zbN.jpg","video_path":"","release_date":"2007-02-23","country":"미국","popularity":22.81,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":3595,"fields":{"title":"랜섬","overview":"사업에 성공하고 아름다운 아내와 귀여운 아들을 둔 백만장자 톰 멀린(멜 깁슨)은 세상에 부러울 게 하나도 없는 사람이다. 그러던 어느날 그의 아들 숀이 유괴되고, 범인은 몸값으로 2백만 불을 요구한다. FBI와 경찰이 수사에 나서지만 범인은 지능범으로 이 모든 추적을 교묘히 벗어난다. 결국 톰은 범인에게 돈을 주면 범인은 돈을 받고 숀을 죽일 것이라는 확신을 가지고 범인에게 2백만 불이라는 현상금을 건다.  TV에서 공개적으로 범인에게 현상금을 걸고 수사망이 좁혀지자 범인들은 분열하기 시작했고 한 경찰에 의해 일당들은 모두 일망타진되고 숀은 구조된다. 곧 그 경찰은 톰에게 현상금을 받으러 왔고 범인의 목소리를 듣고 긴장하는 아들을 보고 톰은 직감적으로 그 경찰이 범인임을 알게 된다. 범인의 위협으로 톰은 그와 함께 은행으로 돈을 찾으러 가고 동료 경찰들과의 총격전을 벌이며 끝내 톰의 손에 죽는다.","poster_path":"/5EpQ9SPMviWEFGH6pqZ042fi44a.jpg","video_path":"","release_date":"1996-11-08","country":"미국","popularity":11.738,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":3597,"fields":{"title":"나는 네가 지난 여름에 한 일을 알고 있다","overview":"노스 캐롤라이나의 작은 어촌, 고등학교를 졸업하고 미래의 희망에 부푼 네명의 주인공 줄리(제니퍼 러브 휴윗), 헬렌(사라 미쉘 겔라), 레이(프레디 프린즈 주니어), 배리(라이언 필립)은 7월 4일 축제의 여흥을 즐기며 고속도로를 질주한다. 하지만, 음주운전 중 사람을 치어 죽인 이들은 시체를 물속에 빠뜨리고, 무덤 속까지 비밀에 붙이기로 약속한다. 그러나 그들의 공모는 1년 후 끔찍한 악몽으로 다가오는데...","poster_path":"/7OfTWTQEvPcwPrOdeLH0F3h6GRZ.jpg","video_path":"","release_date":"1997-10-17","country":"미국","popularity":23.501,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":3602,"fields":{"title":"나는 언제나 네가 지난 여름에 한 일을 알고 있을 것이다","overview":"엠버, 조이, 콜비, 로저, PJ는 한적한 마을의 평범한 10대 친구들이다. 7월 4일 축제가 절정에 이르러 엠버와 친구들을 사람들을 놀래 주려고 살인마 어부를 흉내내며 소동을 일으킨다. 하지만 불의의 사고로 PJ가 죽게 되고 친구들은 비밀을 지키기로 맹세를 한다. 1년 후 마을로 돌아온 엠버와 친구들에게 \"나는 네가 지난 여름에 한 일을 알고 있다\"는 불길한 메시지가 도착한다. 엠버는 새로운 친구 랜스와 친구들을 모아 사건을 해결하려 하지만 서서히 다가오는 죽음의 피셔맨은 친구들은 물론 주변 마을 사람들까지 잔혹하게 살해하기 시작하는데...","poster_path":"/ip4DPTH7uLd8RVEor472WyvlFTY.jpg","video_path":"","release_date":"2006-06-24","country":"미국","popularity":15.905,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":3604,"fields":{"title":"제국의 종말","overview":"갑작스런 이상 기류에 휘말려 과학자의 집에 추락한 Flash와 Melody. 우연곡절 끝에 이상한 별에 도착한 그들은 그곳의병사들에게 체포되어 고문을 당하게 되고 Flash는 우연히 그곳의 공주로인해 죽음의 위기를 모면하게 된다. 공주의 유혹속 에 빠진 Flash는 그녀와 함께 여행을 떠나다 공주의 옛애인으로 부터 결투 신청을 받아 생사를 건 싸움을 벌이게 된다. 한편 Mwlody는 Flash가 죽은 줄만 알고 그곳의 독재자와 결혼을 하게 된다.","poster_path":"/lCNKMxy7P0QGm8l2KYWuXxMfeqD.jpg","video_path":"","release_date":"1980-09-01","country":"미국","popularity":21.12,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":3635,"fields":{"title":"진주 귀걸이를 한 소녀","overview":"1665년 네덜란드 델프트. 16세 소녀 그리트는 아버지가 사고로 시력을 잃자 화가 베르메르 집의 하녀로 들어간다. 베르메르의 작업실을 청소하기 위해 방에 들어선 순간 그리트는 다른 세상에 온 것만 같은 말할 수 없는 감동을 느끼게 되고 그런 그녀를 본 베르메르는 신선한 영감을 얻게 된다. 베르메르는 그리트에게 색을 보는 법과 만드는 방법을 가르쳐 주면서 가까워 지지만 탐욕스러운 아내, 장모와 함께 살면서 여섯 명의 아이들을 건사해야 하는 베르메르는 안타까운 시선 이상의 관심을 그리트에게 표현할 수가 없다.","poster_path":"/xmaxaNkGflsp8HtDdbcRHaXOPVH.jpg","video_path":"","release_date":"2003-12-12","country":"미국","popularity":17.668,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}}]