[{"model":"movies.movie","pk":11673,"fields":{"title":"시라노","overview":"시라노 드 벨주락(Cyrano de Bergerac: 호세 페레러 분)은 태어날 때부터 기형적인 긴 코를 가진 군인이다. 시라노는 그는 먼 친척인 여동생 록산느(Roxane: 마라 파워스 분)를 사랑하지만 자신의 외모 때문에 감히 고백하지 못한다.  그러나 록산느는 자신이 크리스티앙(Christian de Neuvillette: 윌리암 프린스 분)을 사랑한다고 시라노에게 고백하면서 그를 보호해줄 것을 부탁한다. 시라노는 크리스티앙의 부탁을 받아들여 그를 대신해 록산느에게 편지와 시를 써준다. 그리고 사랑 고백에 감동한 록산느는 크리스티앙과 결혼하게 된다.  그날로 전쟁터로 떠난 크리스티앙와 시라노. 전쟁터에서도 계속하여 록산느에게 대신 사랑 고백을 해주는 시라노를 보며 크리스티앙은 그가 록산느를 사랑하고 있다는 것을 알게 되고 그녀에게 고백할 것을 부추긴다. 그러나 크리스티앙은 곧 전사하고, 그 사실을 비밀로 한 채 시라노는 수도원으로 록산느를 찾아 간다.","poster_path":"/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","video_path":"","release_date":"1990-01-01","country":"프랑스","popularity":11.541,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,36,10749]}},{"model":"movies.movie","pk":11674,"fields":{"title":"101 달마시안","overview":"로저(제프 다니엘)는 컴퓨터 게임 프로그래머로 퐁고라는 달마시안과 함께 산책을 나왔다가 공원에서 퍼디라는 암컷 달마시안을 만난다. 퐁고와 퍼디는 서로에게 반했고 퍼디의 주인인 아니타(조엘리 리처드슨)와 로저 또한 그들 덕에 연인으로 발전했다. 그들은 한 가족이 되었고, 퍼디는 15마리나 되는 점박이 달마시안을 낳는다. 한편 아니타가 근무하는 모피회사의 크루렐라(글렌 클로즈)는 동물원의 호랑이도 잡아서 가죽 코트를 해 입을 정도로 가죽에 열중하는 사람이다. 쿠루렐라는 아니타의 달마시안을 보고 달마시안을 잡아서 코트를 해 입을 꿈에 부풀어 있고, 급기야 달마시안을 잡을 음모를 꾸민다.","poster_path":"/5yMFs7LcGYwbIfrwlykqLx7dIdE.jpg","video_path":"","release_date":"1996-11-27","country":"미국","popularity":73.055,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":11675,"fields":{"title":"할로윈 H20: 20년 후","overview":"1968년 8월 13일 금요일 할로윈 데이. 여섯살 소년 마이클은 부모 몰래 남자 친구와 밀회를 즐긴 누나를 살해한다. 이사건으로 정신병원에 들어간 마이클은 탈출을 시도하고, 또 다시 살인극을 벌인다. 마이클에게서 살아남은 사람은 또 그의 다른 누나 케리(Laurie Strode/Keri Tate: 제이미 리 커티스 분)와 간호사 마리온(Marion Wittington: 낸시 스티븐스 분) 뿐.  20년이 흘러 생존자 중 한 명인 마리온이 할로윈 데이를 며칠 앞둔 저녁 누군가에게 무참히 살해당한다. 한편 마이클을 피해 교통사고로 사망한 한 것처럼 위장한 채 이름까지 바꾸고 학교장으로 살아가는 케리의 곁엔 연인 윌(Will Brennan: 아담 아킨 분)과 아들 존(John Tate: 조쉬 하트넷 분)이 있지만 과거의 충격은 여전히 그녀를 괴롭힌다.  아들 존의 17번째 생일과 할로윈 데이가 찾아온다. 학생들은 할로윈 기념 캠프를 떠나고 남은 사람은 케리와 윌, 그리고 엄마 몰래 할로윈 파티를 즐기려는 아들과 친구들뿐이다. 케리는 과거로부터 마이클이 되돌아왔음을 깨닫고 복수를 다짐하며 도끼를 든다. 20년을 쫓고 쫓기던 두 남매의 마지막 전쟁이 드디어 시작되는데...","poster_path":"/8OOyralXanVmWxPvYFljiVCQoGS.jpg","video_path":"","release_date":"1998-08-05","country":"미국","popularity":19.96,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":11679,"fields":{"title":"트리플 X 2: 넥스트 레벨","overview":"가장 강한 정보요원만을 관리하고 있는 버지니아주 NSA 지하본부가 정체불명의 테러집단에 의해 전멸당하는 상황이 발생한다. 일찍이 볼 수 없었던 대담한 공격에 커다란 위협을 직감한 기븐스(사뮤엘 잭슨)은 테러집단의 배후를 캐내기 위해서는 기존 요원보다 훨씬 강하고 독자적인 임무수행이 가능한 새로운 트리플X가 필요하다는 사실을 절감하고 누군가를 찾아나서는데... 새로운 트리플X 코드를 부여받은 후보자는 상관의 잔인한 명령에 불복종한 혐의로 정예 네이비씰에서 9년째 감금상태에 처해있는 다리우스 스톤(아이스 큐브). 일방적인 명령은 거부, 자신만의 방식으로 임무를 해치우던 다리우스는 테러공격은 미끼였을 뿐, 항공모함과 스텔스탱크 등 신무기를 총동원한 사상 최초의 국가전복 음모가 착착 진행되고 있다는 사실을 알게 되는데...","poster_path":"/6dC87TKb021lbl6zBhHmgz1aIUl.jpg","video_path":"","release_date":"2005-04-27","country":"미국","popularity":27.91,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,53,80,9648]}},{"model":"movies.movie","pk":11683,"fields":{"title":"랜드 오브 데드","overview":"어느 날 갑자기 무덤에서 살아난 시체들(좀비)이 살아있는 인간들을 잡아먹기 시작한 지도 벌써 몇 년이 흐른 현재, 미국의 어느 섬 도시. ‘카우프만’(데니스 호퍼 분)이란 야심가가 좀비의 공격에도 안전하도록 설계한 이 섬 도시 안엔 양 극단의 사회가 존재한다. 카우프만이 소유한 초 호화 주상 복합 빌딩 ‘피들러 그린’에 사는 부자들과 ‘그린’ 주변의 더러운 빈민가에 사는 가난한 사람들이다.  카우프만은 빈민가 사람들을 한편으론 이용하고 한편으론 없애려고 하며 자신과 부자들의 배를 불리는데 주력한다. 그는 또한 군대를 조직해 도시 외곽에 보급부대를 세우고, 좀비들이 장악한 다른 도시와 마을 등에서 약탈해온 각종 물품을 섬 사람들, 특히 피들러 그린 입주자들에게 공급하며 자신의 지배력을 공고히 다진다.  한편 카루프만의 보급부대 하나를 이끄는 ‘라일리’(사이먼 베이커 분)는 어느 날 작전에 나갔다가 단순히 걸어 다니는 시체들이라 생각했던 좀비들이 학습을 통해 점차 사고력과 감정, 의사소통 능력을 키워가고 있음을 발견하고 두려움을 느낀다. 좀비들은 그들대로 자신들을 놀이 감으로 취급하며 무차별 총질을 일삼는 인간들에게 적의를 느끼고, 단지 먹기 위해서가 아니라 복수를 하기 위해 ‘빅 대디’라는 영리한 좀비를 중심으로 뭉쳐 카우프만 도시에 쳐들어가게 되는데","poster_path":"/vuIwf6n3noPppjvdbxiK23jZ0j8.jpg","video_path":"","release_date":"2005-06-24","country":"미국","popularity":17.183,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":11686,"fields":{"title":"사랑과 죽음","overview":"사촌뻘 되는 유부녀 소냐를 사랑하는 청년 보리스 그루센코(우디 알렌 분)은 가망없는 겁쟁이지만, 나폴레옹 군대가 침입해 오자 하는 수 없이 러시아군에 입대하기로 한다. 전선으로 떠나기 전 보리스는 가족들과 함께 오페라를 관람하고, 그곳에서 미망인 알렌산드드로프나 백작부인(올가 조지스 피콧 분)의 추파를 받는다. 그러나 그녀의 곁에는 그녀를 지키는 질투심 많은 구혼자(해롤드 골드 분) 가 있었고, 그들은 할 수 없이 나중을 기약하며 헤어진다. 전투에 투입된 보리스는 걸핏하면 넘어지거나 달아나지 않으면, 칼을 부러뜨리는 등 말썽만 일으키다, 전쟁터에서 도망치기 위해 프랑스 대포 안에 몸을 숨긴다. 그러나 보리스의 이러한 행동은 그의 운명을 바꿔놓는다. 대포가 발사되어 튕겨져 나간 보리스는 프랑스 장군들의 막사에 떨어져 엉겹결에 그들을 죽이게 되고, 결국 전쟁영웅이 되어 돌아온다. 러시아로 돌아온 보리스는 백작부인과 열정적인 하룻밤을 보내고, 이를 알게 된 그녀의 광적인 구혼자는 보리스에게 결투를 신청한다. 저격수 뺨치는 사격솜씨를 자랑하는 인물과의 결투에서 자신이 죽게 될 거라고 생각한 보리스는 소냐에게 청혼을 하고, 소냐는 내키지는 않지만 내일 죽게 될 거라는 말하는 보리스를 차마 뿌리치지 못해 승낙한다. 그러나 보리스는 운 좋게도 결투에서 살아서 돌아오는데, 이번에는 소냐가 나폴레옹 암살 계획을 꾸미고, 그러나 암살 계획은 실패로 끝나고 보리스는 총살형에 처해진다.","poster_path":"/oJXFd1UHZoOQ1UtoLxbyBLGJDox.jpg","video_path":"","release_date":"1975-06-10","country":"미국","popularity":12.946,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,36]}},{"model":"movies.movie","pk":11687,"fields":{"title":"비지터","overview":"영국과의 전쟁에서 프랑스 왕 루이 6세의 생명을 구하는 지대한 공을 세운 기사 고드프루아는 작위를 수여받고 포상으로 풀베르 드푸이 백작의 딸인 프레네공드 드푸이와 결혼을 약속받는다. 그러나 마녀의 계략으로 환각을 유발하는 약을 먹은 그는 예비 장인인 백작을 죽이고 만다. 고드프루아는 마법사에게 부탁하여 불상사가 일어나기 전의 시점으로 되돌아가게 해주는 묘약을 처방받는다. 그러나 마법사의 실수로 중요한 재료 하나가 빠진 약을 먹게 된 그는 시종인 자쿠이와 함께 과거가 아닌 1992년으로 가게 된다. 800여년 뒤의 문화에 적응하지 못해 좌충우돌하는 이들은 출발 시점으로 귀환하기 위해 갖은 애를 쓰는 와중에 미래의 후손들을 만나게 되고 그 중 한 명이 고드프루아를 수년 전 잃어버린 자신의 사촌으로 착각하는 해프닝도 벌어진다. 고드프루아는 자신에게 묘약을 지어준 마법사의 후손을 천신만고 끝에 만나 과거로 돌아가게 해주는 약을 건네받는다. 그러는 동안 어느 노숙자 여인을 만나 사랑에 빠진 자쿠이는 주인을 따라가기를 거부하고 대신 자기 후손을 돌려 보내면서 또 다른 소동을 예고한다.","poster_path":"/7GMTcDyi2wxBqBR8snSKO10i7sm.jpg","video_path":"","release_date":"1993-01-27","country":"프랑스","popularity":12.44,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,35]}},{"model":"movies.movie","pk":11688,"fields":{"title":"쿠스코? 쿠스코!","overview":"먼 옛날, 중남미의 어느 나라에 쿠스코란 이름의 황제가 있었다. 세상을 쥐었다 놨다하는 권력을 가진 그는 뭐든 자기 기분대로 안되면 상대가 누구든 박살을 내버리는 괴팍한 황제다. 마을에 있는 언덕의 따뜻한 양지에 여름 별장을 짓고 싶은 쿠스코는 마을 대표이자 마음씨 착한 농부 파차를 소환한다. 한편 황제의 권력을 노리는 마법사 이즈마는 시종인 크롱크를 시켜서 황제를 독살시키려는 계획을 세운다. 파차가 황제를 만나고 돌아간 뒤, 크롱크는 쿠스코에게 독약을 먹인다. 그런데 아뿔사, 목숨이 끝장나야 되는 황제가 라마로 변한 게 아닌가!  당황한 이즈마는 크롱크에게 라마 황제를 끌고 나가서 죽이라고 명령한다. 그러나 천방지축 실수만 연발하는 크롱크는 자루에 넣은 라마 황제를 시장 바닥에서 잃어버리고 만다. 자신의 마을이 황제의 별장으로 변해버릴 것을 걱정하며 집으로 돌아온 파차는 마차에서 꿈틀거리며 살려 달라고 “말하는” 라마를 발견하곤 경악한다. 라마 황제를 확인 사살까지는 하지 못하고 돌아왔다는 크롱크의 설명를 듣고 이즈마는 화가 머리 끝까지 치민다.  자신이 왜 라마가 됐는지 모르는 쿠스코 황제, 어떤 수를 써서든 언덕 마을에 별장을 짓지 못하도록 막고 싶은 파차, 살려 뒀다간 어떤 화가 닥칠지 모른다는 두려움 때문에 다급해진 이즈마, 자신이 선과 악의 어느 쪽에 속하는 지 도무지 갈피를 못 잡는 크롱크... 이들 네 사람 아니, 세 인간과 한 마리 동물 사이에 목숨과 명예를 건, 쫓고 쫓기는 추격전이 시작되는데...! 과연 라마가 된 황제는 다시 인간 황제가 될 수 있을 것인지...","poster_path":"/2eDgsCJlSuyZ0BQoAR4ISiGjKEi.jpg","video_path":"","release_date":"2000-12-15","country":"미국","popularity":80.305,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,16,35,10751]}},{"model":"movies.movie","pk":11690,"fields":{"title":"투혼","overview":"프랭크(쟝-끌로드 반담)는 동양무술 쿠미데 대회에 참가하기 위해 부대를 탈영, 홍콩으로 향한다. 현역 군인으로서는 대회 출전이 불가능하지만 와병 중인 사범을 기쁘게 하고, 타나카류의 명예를 떨치려는 것이 그의 목적이었다. 한편 군당국은 헬머(노먼 버튼)와 로렌스(포레스트 휘테커)에게 그의 체포를 명령한다. 대망의 쿠미데 대회가 열리고 연일 체급을 무시한 무제한적인 대전이 벌어진다. 프랭크와 잭슨(도날드 깁)은 연승을 거듭한다. 그러나 잭슨이 챔피언 자리를 5년이나 석권한 청리(양사)에게 무참히 패하고, 큰 부상을 입자 드디어 프랭크와 결승전이 벌어진다. 프랭크는 비열한 공격을 가하는 청 리에게 시력을 잃으면서까지 대응, 마침내 항복을 받아내고 월계관을 움켜쥔다","poster_path":"/kndxR9TRK0kJ5hxzDprRSS80F2W.jpg","video_path":"","release_date":"1988-02-26","country":"미국","popularity":31.02,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28]}},{"model":"movies.movie","pk":11692,"fields":{"title":"플루토 내쉬","overview":"2087년 지구상에서 필요한 모든 자원을 공급하는 달.  돈이면 다 해결되는 무법천지로 변해가는 달 정착촌에 플루토가 나타났다!!  2087년. 지구의 천연 자원이 고갈되고, 모든 자원은 달에서 공급 받아하는 시대가 되었다. 돈이면 무엇이든 할 수 있는 무법천지의 세상이 되어버렸다. 지구의 라스베가스 못지 않은 화려한 달 표면의 정착도시 이름은 '리틀 아메리카'. 이 리틀 아메리카에서 가장 유명한 클럽을 경영하는 플루토 내쉬(에디 머피 役)는 밀수, 폭력, 마약 등 화려한(?) 과거를 가지고 있지만 이제는 모든 일에서 손을 떼고 합법적이고 정의로운 사람이 되려고 한다.","poster_path":"/sdUwooTmrrH75Zoz7QhA6yFYIgv.jpg","video_path":"","release_date":"2002-08-15","country":"미국","popularity":12.286,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[28,35,878]}}]