[{"model":"movies.movie","pk":1495,"fields":{"title":"킹덤 오브 헤븐","overview":"전쟁으로 가족을 잃고 깊은 슬픔에 잠겨있는 프랑스의 젊은 대장장이 발리안에게 부상당한 십자군 기사 고프리가 찾아온다. 무언가 비밀을 품고 있는 듯한 그의 정체는 바로 발리안의 아버지. 발리안에게 숨겨진 전사의 자질을 꿰뚫어본 고프리는 자신과 함께 떠날 것을 제안하고, 발리안은 성스러운 도시를 지키기 위한 영예로운 여정을 시작한다. 발리안은 고프리로부터 여러 가지 검술과 전술 등을 배우며 용맹한 전사로 거듭난다. 그리고 고프리가 죽기 직전 수여한 작위를 받아 정식기사가 되어 성스러운 도시 예루살렘의 국왕 볼드윈 4세에 대한 충성을 서약하는데...","poster_path":"/i90Xt1xvwZzfecWRhkXt7z2HtGl.jpg","video_path":"gg22TMYpkxk","release_date":"2005-05-03","country":"미국","popularity":25.969,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,36,10752]}},{"model":"movies.movie","pk":1497,"fields":{"title":"어메이징 닌자","overview":"에이프릴의 방송을 보던 중, 거북이들은 자신들이 태어나게 된 원인에 대해서 알 수 있는 단서를 얻는다. 그리고 거북이들은 사부인 스플린터의 말에 따라 그것의 원인이 되었던 TGRI를 찾아가 그 물질을 손에 넣으려 하지만 실패하고, 자신들의 근원에 대해 알 수 있는 것을 놓쳐 낙심하게 된다. 그러던 중 피자배달부인 케노 덕분에 더 풋의 본거지를 알게 되고 그곳을 찾아가는 데, 그곳에서 생각지도 못한 인물을 만나게 되는데...","poster_path":"/jXlXV8MNaJdsGaImYI4FjciX6sP.jpg","video_path":"","release_date":"1991-03-22","country":"미국","popularity":15.605,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,878,10751]}},{"model":"movies.movie","pk":1498,"fields":{"title":"닌자 거북이","overview":"부모를 잃은 4마리의 거북이들과 늙은 쥐 한 마리가 하수구로 흘러들어온 방사능 물질로 인해 사람의 형태와 지능을 갖게된다. 순진하고 재치있는 레오나르도, 미켈란젤로, 도나텔로, 라파엘로로 구성된 4마리의 거북이들은 하수구에 숨어 살며 뉴욕시의 평화를 위해 고군분투한다. 한편 뉴욕에서 벌어지는 소리 없는 범죄를 보도하는 기자 에이프릴은 이 범죄의 피해자가 될 뻔 하였지만 닌자거북이들의 도움으로 위기를 탈출한다. 그들이 사람처럼 변한 이유와 그동안 하수구에 숨어 살아온 이야기를 나누며 에이프릴과 닌자거북이들은 급속도로 가까운 친구사이가 된다. 한편 그녀를 주시하던 소리 없는 범죄 조직 더풋은 그녀의 아파트로 총공격을 개시하는데…","poster_path":"/3RpCpxWj11AHf2Otbtqxb6rFoqs.jpg","video_path":"","release_date":"1990-03-30","country":"미국","popularity":17.882,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,878,10751]}},{"model":"movies.movie","pk":1499,"fields":{"title":"어메이징 뮤턴트","overview":"거북이들을 위해 여행선물로 골동품을 사온 에이프릴, 그 중에서 용도를 알 수 없는 물건이 있어 만지던 중 에이프릴이 사라진다. 대신 나타난 것은 켄신이라는 일본 막부시대의 영주 아들로 자신이 일본에서 온 것이라고 말해준다. 막부시대 일본으로 간 에이프릴은 마녀로 몰려 투옥된다. 거북이들은 에이프릴를 구하기 위하여 과거로 향하고, 그곳에 도착하자마자 라파엘과 나머지 셋은 갈라져 에이프릴을 찾기는 커녕 자신들마저 뿔뿔이 흩어지는데...","poster_path":"/nek11zgrwaLzVpOKOwahgZhIT4L.jpg","video_path":"","release_date":"1993-03-17","country":"미국","popularity":14.89,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,28,35,878,10751]}},{"model":"movies.movie","pk":1523,"fields":{"title":"라스트 킹","overview":"순진 무구한 젊은 의사 개리건,  세계에서 가장 잔혹한 독재자 이디 아민와 만나다!  이제 막 의과대학을 졸업한 니콜라스 개리건(제임스 맥어보이)은 아프리카 오지에서 가난한 사람들을 위해 자신의 의술을 펼치고자 하는 젊은 혈기로 홀홀단신 아프리카로 향한다. 그러나 그가 도착한 곳은 바로 독재자 이디 아민이 지배하고 있는 우간다.  장미빛 환타지에 취해 우간다에 도착한 그는 우연한 사고로 이디 아민과 맞딱드리게 되고, 젊은 그의 당당함과 물러서지 않는 배짱에 매료된 이디 아민은 그를 개인주치의로 고용하게 된다.  절친한 친구이자 자문가로 이디 아민의 삶속에 뛰어든 개리건  걷잡을 수 없는 광기의 회오리에 말려들다.  그후 개리건은 능력있고 인간적인 지도자의 모습에서 점차 전제적인 권력자로 변모해 가는 이디 아민의 곁에서 그의 절대적인 지지를 받으며 화려한 파티와 스포츠카, 아름다운 여인들에 둘러싸여 권력의 중심에 발을 들여놓게 된다.  그러던 개리건은 위험 천만의 로맨스에 빠져들게 된다. 그 대상은 바로 바로 이디 아민의 세번째 부인인 케이 아민(케리 워싱톤). 이미 정적들을 암살하고, 정권에 반대하는 국민들을 고문과 무자비한 학살로 극단의 잔혹성을 보이는 이디 아민에게 위협을 느끼지만 케이 아민과의 사랑은 깊어간다. 날로 위험해지는 우간다의 정세와 광기에 휩싸여가는 이디 아민의 사이에서 두 사람의 비밀스러운 로맨스는 마침내 파국을 향해 치닫는데…","poster_path":"/quckyadj0bYCzIXMDIi4lrwJfth.jpg","video_path":"","release_date":"2006-01-12","country":"미국","popularity":12.01,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":1535,"fields":{"title":"스파이 게임","overview":"때는 1991년, 은퇴를 준비하고 있는 CIA의 베테랑 요원 나단 뮈어(Nathan Muir: 로버트 레드포드 분)는 자신의 부하였던 젊은 요원 톰 비숍(Tom Bishop: 브래드 피트 분)이 중국에서 스파이 혐의로 체포되었다는 소식을 듣는다. 비숍은 24시간 후 사형에 처해질 예정이지만 CIA 수뇌부는 국제관계 악화를 우려해 쉽게 결단을 내리지 못한다. 뮈어는 자신이 알고 있는 모든 지혜와 실력을 동원하여 비숍을 구출하기로 결심한다.  베트남 전선에서 저격수로 활약했던 비숍을 스카웃해 그에게 모든 것을 가르쳤던 뮈어의 머릿 속에서 그들의 과거가 빠르게 스쳐 지나간다. 함께 사선을 넘나들며 쌓은 우정과 베를린에서 베이루트까지 종횡무진했던 위험한 스파이 활동, 그들의 우정을 흔들리게 만든 한 여인(Elizabeth Hadley: 캐서린 맥코맥 분)까지.","poster_path":"/6y8M1rxjKofQCRKKe6xeV91K2Fc.jpg","video_path":"_NkWIJLoPs8","release_date":"2001-11-18","country":"미국","popularity":18.021,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":1538,"fields":{"title":"콜래트럴","overview":"평범한 LA의 택시 운전사 맥스(제이미 폭스)는 돈을 모아 리무진 렌탈업을 하겠다는 소박한 꿈을 갖고 살고있다. 그는 어느날 밤, 우연히 타지에서 온 승객 빈센트(톰 크루즈)를 자신의 택시에 태우게 된다. 빈센트는 하룻밤동안 다섯 군데를 들러 볼일을 보고 새벽 6시까지 공항에 가야 한다며 택시를 전세 내자고 한다. 두 사람은 계약을 맺고, 맥스는 하룻밤 동안 빈센트의 여정에 동행하게 된다.  그러나 그는 곧 놀라운 사실을 알게 된다. 빈센트가 말한 다섯 가지의 볼일이란 바로 사람들을 죽이는 살인청부 일이었던 것. 빈센트는 마약조직에 불리한 증언을 한 증인들과 담당 검사를 살해하기위해 LA에 온 청부업자였던 것이다. 맥스는 그 상황에서 벗어나고자 몸부림치지만 그럴수록 더 깊숙이 개입하게 되는데...","poster_path":"/9VIpBfup8MKmP5xFy2G9PiI8A8l.jpg","video_path":"","release_date":"2004-08-04","country":"미국","popularity":17.635,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":1541,"fields":{"title":"델마와 루이스","overview":"보수적인 남편을 둔 가정주부 델마와 식당 웨이트리스로 일하는 루이스. 반복되는 일상을 벗어나 함께 휴가를 떠난 두 친구는 휴게소에서 그녀들을 강간하려는 한 남자를 우발적으로 살해하게 되고, 즐거웠던 여정은 순식간에 끝을 알 수 없는 도주가 되어버린다. 돌이킬 수 없는 과거를 뒤로 한 채 사막을 달리며 자유로움을 만끽하는 그녀들. 경찰의 추적을 따돌리기 위해 멕시코로 향하는 길목에서 매력적인 카우보이 제이디가 나타나게 되고, 그에게 호감을 느끼는 델마를 지켜보며 루이스는 조금씩 불안감이 커진다. 한편, 강력범으로 수배가 된 그녀들은 좁혀오는 수사망과 함께 점차 벼랑 끝으로 내몰리게 되는데…","poster_path":"/cD8G4xLoltrClJLzJ67YpdQegNA.jpg","video_path":"","release_date":"1991-05-24","country":"미국","popularity":12.515,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,53,80]}},{"model":"movies.movie","pk":1542,"fields":{"title":"뛰는 백수 나는 건달","overview":"서류뭉치, 끊이지 않는 상사 잔소리, 목을 조이는 넥타이. 반복된 업무와 스트레스에로 지친 주인공, 피터 깁슨(Peter Gibbons: 론 리빙스톤 분)은 견디다 못해 최면 요법 치료를 받으러 간다. 그런데 이게 웬 날벼락, 최면치료 중 치료사가 갑자기 심장마비로 죽고, 피터는 최면이 풀리지 않은 상태로 남게 된다. 문제는 그 다음부터. 최면 요법으로 스트레스가 풀린 피터는 복장자유에다 지각은 물론이고, 근무시간에 전자오락만 하는 등 백수처럼 일은 안하고 빈둥거리며 지낸다. 또한 남는 시간은 식당에서 알게 된 매력적인 웨이트리스(Joanna: 제니퍼 애니스톤 분)와 사귀면서 시간을 보내고, 평소부터 감정이 좋지 않았던 부사장에게 대드는 등 사무실의 안하무인격으로 건달처럼 행동한다. 그런데 솔직하며 직설적인 그의 행동이 본사에서 내려온 '인사조사단'에게 오히려 좋게 평가되고 설상가상으로 그의 행동은 더욱 대담해지는데...","poster_path":"/gA49wTJMIr3TUM6fEDkjeGxkYgZ.jpg","video_path":"","release_date":"1999-02-19","country":"미국","popularity":14.997,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":1552,"fields":{"title":"우리 아빠 야호","overview":"자식에게 무관심한 아버지 프랭크 밑에서 어린 시절을 보낸 길 베크만은 자기는 좋은 아빠가 되기 위해서 케빈, 테일러, 저스틴 어린 3남매에게 정성을 쏟는다. 그러나 어느날 케빈의 담임 선생임으로부터 케빈이 정서장애가 있어서 특수학교에 보내야 한다는 말을 듣고 번민에 빠진다. 길의 누나인 헬렌은 남편과 이혼하고 딸 줄리와 아들 게리를 키우며 살지만 줄리는 애인 토드와 가출했다가 마음대로 결혼하고 결국 두 사람이 한 집에서 함께 살게 된다.","poster_path":"/e51tNNQBJpJi9xkyuj0QFhyBcz7.jpg","video_path":"","release_date":"1989-07-31","country":"미국","popularity":14.845,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10751]}}]