[{"model":"movies.movie","pk":11086,"fields":{"title":"마제스틱","overview":"지금으로부터 50년 전, ‘꿈의 공장’ 할리우드에는 중절모를 쓴 바바리 코트의 사나이들이 스튜디오 곳곳을 휘젓고 다녔다. 80년대 한국 대학가에 진을 친 블루진의 전경들처럼 이들은 정부가 ‘악의 축’이라고 규정한 빨갱이 딴따라들을 색출하는 일로 눈이 뻘개져 있었다. [사하라의 도둑]이라는 B급 영화로 이제 막 경력을 쌓기 시작한 시나리오 작가 피터 애플턴은 대학시절 짝사랑하던 여학생을 따라 좌익 학생회 주최 시낭송회에 참석했다는 이유로 FBI의 표적이 된다. 그들은 전작의 피터의 두번째 시나리오 [흙에서 흙으로]를 압수해 ‘창의적인 독해’를 하기 시작하고 “내 칼을 받아라. 이 저주받을 악당들아”같은 유치하기 짝이 없는 대사를 쓰는 이 한심한 작가는 어느새 FBI의 천재적인 추리력과 구성력으로 소련 공산당이 뒤를 봐주는 블랙리스트의 핵심 인물로 지목 된다. 한순간에 모든 것을 잃게 된 피터는 “FBI 자식들, 시나리오를 가져갔으면 맞춤법이나 봐줄 것이지”라며 술을 벌컥 벌컥 들이키다 폭풍우가 몰아치던 밤 교통사고를 당해 기억상실증에 걸린다.","poster_path":"/t3VI3yP6OeJevwlhoUymZVDYsAy.jpg","video_path":"","release_date":"2001-12-21","country":"미국","popularity":11.208,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":11087,"fields":{"title":"요람을 흔드는 손","overview":"둘째 아이를 임신 중인 가정 주부 클레어(안나벨라 사이오라 분)는 산부인과에 진찰받으러 갔다. 그런데 웬 응큼하게 생긴 의사란게 나타나 기분 나쁜 소리를 하면서, 장갑도 안낀 손으로 자기 몸의 중요 부분을 여기저기 주물럭 거리는게 아닌가! 기분이 아주 나빠져서 병원을 나선 클레어는 집으로 돌아와 아무리 목욕을 해도 기분이 개운치 않았고, 남편과 상의 끝에 그 의사를 고발하기로 했다. 그러자 웬걸, 자기말고도 그런 짓을 당한 여자들이 줄줄이 나타났다. 이런 짓이 탄로나자 그 의사는 죄책감 때문인지 자살해 버리고 만다. 그런데 문제는 그 의사에게도 임신한 부인이 있었다는 것이다. 아무 부족한 것 없이 행복하게 살던 의사의 부인 페이턴은 남편의 갑작스런 죽음으로 과부가 된 데다, 새로 집 짓느라고 빌린 돈을 갚을 수 없게 되어, 살던 집에서도 쫓겨나 알거지로 길바닥에 나앉았고, 설상가상으로 아기까지 유산이 된다. 이 모든 불행의 원인이 클레어라는 여자 때문이라고 생각하는 페이턴(Peyton Flanders: 레베카 드모레이 분)은 당연히 오뉴월에도 서리가 내릴 한을 품게 되었고, 보모로 가장해 클레어의 집에 들어간다. 그리고 계획한 대로 무시무시한 복수극이 시작된다.","poster_path":"/1GEXKzgosIb6vZZqy25aIZneK8.jpg","video_path":"","release_date":"1992-01-10","country":"미국","popularity":17.174,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":11088,"fields":{"title":"하이스트","overview":"조 무어는 보석 도둑이다. 어느날 그의 범행 장면이 감시 카메라에 찍히면서 인생이 꼬이기 시작한다. 그의 장물 버그먼은 돈을 주지 않고, 그의 아내는 버그먼의 젊은 부하와 사랑에 빠져 그를 배신하려 한다. 무어와 그의 파트너 바비, 핑키는 자신들이 파산했고, 배신당했으며, 갈취당했음을 알게 된다. 이들은 어쩔 수 없이 버그먼이 계획한 마지막 도둑질을 하게 되는데...","poster_path":"/5yKomryA4Oak54fPjBS9TXBmYji.jpg","video_path":"","release_date":"2001-11-09","country":"미국","popularity":12.964,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":11090,"fields":{"title":"애니멀","overview":"무능력한 경찰관 마빈. 매번 경찰 체력시험에서 동료 여자 경찰보다 못한 성적으로 떨어지고, 조깅을 해도 할아버지에게 뒤처지고, 심지어 옆집 개마저 그를 만만하게 보는데... 하지만 어느날 마빈은 큰 교통사고를 당하고, 비밀리에 동물의 장기를 이식받는 대 수술을 거친 끝에 엄청난 파워를 자랑하는 수퍼 히어로가 되어 다시 태어난다. 개보다 뛰어난 후각으로 우연히 공항에서 마약 사범을 잡아내고, 물개를 능가하는 수영 솜씨로 물에빠진 시장의 아들을 구하며, 온천하에 그의 영웅담을 떨치지만.. 시시각각 나타나는 동물적 본성은 차츰 그를 괴롭히기 시작한다. 눈뜨면 정육점에서 살코기들에 뒤덮여서 깨어나는가 하면, 섹시한 여자를 보고는 어쩔줄 몰라한다. 그러던 중 마을에 차츰 야수의 짓으로 보이는 끔찍한 일들이 벌어지고...","poster_path":"/oNxEXmKTZtECHs0bQbI6dQoXYMV.jpg","video_path":"","release_date":"2001-06-01","country":"미국","popularity":22.768,"is_netflix":true,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":11093,"fields":{"title":"모래와 안개의 집","overview":"북부 캘리포니아의 한 바닷가.\r 캐시는(제니퍼 코넬리) 아버지가 30여년동안 돈을 모아 마련한 집에서 이혼의 충격을 딛고 새로운 인생을 모색하며 힘겹게 살아간다.  그러던 어느 날. 일주일 뒤에 집을 찾아오겠다는 엄마의 전화에 아침 잠을 설치던 캐시의 집에 법원직원과 경찰이 들이닥친다. 세금 체납으로 집이 경매로 넘어갔다며 퇴거 명령을 내린다.  캐시는 집이 경매로 넘어가는 것을 막으려 변호사를 찾지만 이란 출신의 이민자 베라니 (벤 킹슬리)가 자신의 전 재산을 털어 그 집을 헐값에 사들인다. 베라니는 전망 좋은 이 집을 수리해 비싼값에 되팔아 재기를 노린다.  그러나 아무도 자신을 도울 수 없는 처지에 놓인 캐시는 레스터(론 엘다드)라는 경찰의 도움으로 집을 다시 찾으려 하지만 집을 둘러싼 싸움은 점차 심해지고, 베라니의 부인 (소레 아그다슬루)과 아들 에스마일(조나단 아두트)까지 혼란에 빠지며 걷잡을 수 없는 파국으로 빠져드는데…","poster_path":"/wEFzaUeaicSzfP69xBEr0LPF7GR.jpg","video_path":"","release_date":"2003-12-19","country":"미국","popularity":12.777,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11096,"fields":{"title":"숨바꼭질","overview":"데이비드 캘러웨이 박사(로버트 드 니로)의 9살 짜리 딸 에밀리(다코타 패닝)는, 엄마의 갑작스러운 자살 이후 커다란 정신적 충격에 빠져 집에만 틀어박혀 지낸다. 데이비드의 제자인 캐서린 칼슨 박사(팜케 얀센)에게서 몇 달 동안 정신과 치료를 받은 에밀리는 조금씩 회복의 기미를 보인다. 이에 데이비드는 딸의 건강을 위해 공기 좋은 뉴욕 외곽의 작은 마을로 이사를 가기로 마음 먹는다.  새로운 보금자리에서 상당히 안정을 되찾은 듯 보이던 에밀리가 어느날 찰리라는 상상속 친구에 대해 이야기하기 시작한다. 데이비드는 ‘찰리’라는 존재가, 에밀리가 자기자신을 표현하는 긍정적인 방법 중 하나라 생각하며 안심하지만, 어느 날 그 ‘찰리’로부터 온 피로 쓴 메시지가 집안 곳곳에서 발견되자, 사태의 심각성을 깨닫는다. 이제 그는 찰리의 존재 여부를 밝혀내야 할 뿐만 아니라, 그와의 광적인 죽음의 게임에 빠져있는 사랑하는 딸, 에밀리를 구해내야만 하는데…","poster_path":"/orY4PX3TNFdCbdVwhKY32UKMvoA.jpg","video_path":"","release_date":"2005-01-27","country":"미국","popularity":16.704,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}},{"model":"movies.movie","pk":11101,"fields":{"title":"스탈린그라드: 최후의 전투","overview":"1942년 늦은 여름, 제2차 세계대전이 네 번째 해를 맞이했을 때, 히틀러의 군대는 유럽 대부분과 북 아프리카 일부를 점령했다. 그리고 그들은 두 번째 러시아 공격을 준비 중이었다. 목표는 카스피 해와 코카서스 유전. 이집트에서 큰 공을 세운 제6군은 이탈리아에서 짧은 휴가를 마치고 파울루스 장군의 지휘 아래 스탈린그라드로 진격한다. 스탈린그라드로 향하는 기차 안에서 젊은 중위 한스와 패기 넘치는 롤로는 누가 살아 돌아올지 내기를 한다. 하지만 전선에 도착하자마자 그들은 이제까지의 전투와는 다른 느낌을 받는다. 수많은 전우들이 눈앞에서 죽어나가고 러시아 포로들은 인간 이하의 대접을 받고 있었다. 그래도 조국을 위한 희생이라는 명분 아래 다들 최선을 다해 싸우지만 동료 부상병 에미콜즈를 치료하기 위해 프리츠가 위생병에게 총을 들이대는 바람에 한스와 그의 부하들은 지뢰 제거반에 보내진다. 러시아 포로들과 함께 생활하게 된 그들은 혹독한 추위와 비인간적 대우까지 견뎌야 했다. 패배가 뻔히 보이는 전투에 가차 없이 투입되고 무고한 러시아 시민까지 사살하게 되면서 병사들은 마지막 애국심마저 내려놓게 된다….","poster_path":"/gjNOZrTBqAbEhY8jwVopMtU3oNC.jpg","video_path":"","release_date":"1993-01-21","country":"독일","popularity":18.05,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":11113,"fields":{"title":"마이 페어 레이디","overview":"런던의 한 극장 앞에서 남루한 복장과 품위 없는 말투로 꽃을 팔고 있는 일라이자(오드리 햅번)를 본 언어학자 히긴스 교수(렉스 해리슨)와 그의 친구 피거링 대령이 이 여인을 데려다가 세련되고 우아한 귀부인으로 만들 수 있을 지 없을 지 내기를 한다. 그 후 일라이자는 히긴스 교수의 집에서 귀부인이 되기 위한 걸음걸이, 식사예절, 말하는 법 등의 특별훈련을 받는다. 드디어 그녀는 교육을 받은 효과가 나타나기 시작하고 히긴스 교수는 여왕이 참석하는 무도회에 일라이자를 데리고 간다. 이 무도회에서 그녀는 다른 어떤 여인들 보다 아름답고 세련된 완벽한 숙녀가 되어 있었다. 그러나 자신이 변할 수 있을지를 두고 히긴스와 피거링이 내기를 했다는 사실을 알게 되는데...","poster_path":"/yzcoWv7NVsBc5Eh4gkmIqJTCM7J.jpg","video_path":"","release_date":"1964-10-21","country":"미국","popularity":13.12,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10402,10749]}},{"model":"movies.movie","pk":11119,"fields":{"title":"포트리스 2","overview":"인구증가와 함께 심한 자원고갈을 겪던 인류는 인구 억제 차원에서 출산을 제한한다. 그러나 존과 그의 아내는 그들의 두 번째 아이를 갖게 되고 지구 인구증가를 담당하는 맨텔사를 피해 도피하게 되는데 그만 존은 맨텔사에 의해 지하 감옥에 갇히게 된다. 그리고 체내 이식 프로그램에 의한 철저한 감시 속에 위험한 탈출을 시도한다. 무사히 탈출에 성공한 존은 아내와 함께 산속 오두막에 피신해 은둔생활을 하고 있던 중 불연 맨텔사 직원의 침입을 받게 된다. 그동안 존의 일거수 일투족을 감시하고 있던 맨텔사에 의해 존은 먼 우주 감옥으로 보내지게 되고, 자신을 우주감옥으로 다시 불러들인 사람이 10년전 지하감옥의 간수장이었던 텔러라는 사실을 알게 된다. 다시금 텔러에 의해 우주감옥에 들어오게 된 죤은 더욱 삼엄해진 컴퓨터 보안 시스템과 행동 교정 프로그램에 위해서 모든 행동을 규제받으며 더욱 잔인해진 인조인간들의 감시와 횡포속에 자유를 위한 탈출을 시도한다. 그러나 계획은 곧 탄로나고 탈출은 수포로 돌아간다. 그 과정에서 존은 지구 맨텔사를 폭팔하려는 텔러의 야심찬 계획을 알게 된다.","poster_path":"/dVNFoj8NqfnNJN4Syq8aXbAS10B.jpg","video_path":"","release_date":"2000-03-02","country":"미국","popularity":11.61,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,878]}},{"model":"movies.movie","pk":11127,"fields":{"title":"스타쉽 트루퍼스 3","overview":"신무기로 무장한 외계 곤충들과의 전쟁은 계속되고 자니 리코는 농장 행성인 로쿠산을 책임지고 있다. 본부의 실세인 아오키 공군 원수가 방문한 날 갑작스레 로쿠산의 전력이 차단되면서 기지는 초토화된다. 탈출한 아오키 원수의 전함은 놈들의 행성에 불시착하고 모든 것이 고도화된 외계 곤충들의 함정임이 드러난다. 가까스로 살아남은 리코는 특공대를 거느리고 최후의 결전을 치른다.","poster_path":"/vh5nospDpMOxZhyhRiXWWMmSFQe.jpg","video_path":"","release_date":"2008-07-19","country":"미국","popularity":13.595,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,878]}}]