[{"model":"movies.movie","pk":1579,"fields":{"title":"아포칼립토","overview":"마야 문명이 번창하던 시절, 평화로운 부족 마을의 젊은 전사 표범 발은 가족과 함께 행복한 나날을 보내며 살아가고 있다. 어느 날, 잔인한 전사로 구성된 침략자들이 마을을 습격하여 부족민을 학살하고 젊은 남녀를 그들의 왕국으로 끌고 가는 일이 발생한다. 표범 발은 이 혼란 속에 그의 아내와 어린 아들을 깊숙한 우물에 숨긴 채 자신은 인질로 끌려가게 된다. 죽음과 마주친 위기 상황에서 겨우 탈출한 표범 발은 우물 속에 숨겨둔 가족에게 돌아가려 하지만 적들의 집요한 추적은 계속된다. 생명을 위협하는 죽음의 손길이 조금씩 다가오는 가운데, 표범 발은 도리어 적들을 향해 기상천외한 공격을 하기 시작하는데...","poster_path":"/mAFf4oW3XiH4IlFJw6dgwNnEPhg.jpg","video_path":"","release_date":"2006-12-07","country":"미국","popularity":57.059,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,36,53]}},{"model":"movies.movie","pk":1581,"fields":{"title":"로맨틱 홀리데이","overview":"새로운 인생을 위한 크리스마스 여행낯선 곳에서 운명적인 사랑이 시작된다!L.A에서 잘 나가는 영화예고편 제작회사 사장인 아만다(카메론 디아즈)는 아름다운 외모에 넘쳐나는 돈, 화려한 인맥 등 누가 봐도 성공한 여자다.부족할 것 없는 그녀에게도 골칫거리가 있었는데 그건 바로 맘처럼 되지 않는 연애문제.같은 회사에 근무하던 남자친구는 회사의 어린 직원과 바람이 나고, 그녀는 이 모든 상황이 끔찍하기만 하다.영국 전원의 예쁜 오두막집에 ..","poster_path":"/eN7rAl9kJ390iu9Rfz8shYgToZ1.jpg","video_path":"","release_date":"2006-12-08","country":"미국","popularity":19.949,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":1584,"fields":{"title":"스쿨 오브 락","overview":"락 밴드 단원인 듀이 핀 (잭 블랙 분)은 로커 답지 않게 뚱뚱하고 촌스러운 외모 때문에 밴드에서 쫒겨 난다. 월세까지 밀리자, 그는 급한 김에 친구 네드의 이름을 사칭하고, 호레이스 그린 초등학교의 대리교사로 취직한다. 수업 첫날부터, 공부를 가르칠 생각은 않고 시간 때울 궁리만 하던 듀이는 기발하고 엉뚱한 생각을 하게 되는데 앞으로 열릴 락 밴드 경연대회에 자기가 가르치는 학생들과 함께 참석하려는 것!  클래식기타와 피아노, 첼로, 심벌즈 등의 악기를 다뤄본 애들을 뽑아, 리드 기타, 베이스 기타, 키보드, 드럼을 가르치고, 다른 아이들에겐 백 보컬, 매니저, 코디, 장비 담당 등의 일을 맡긴다. 3주동안, 듀이와 아이들은 여자 교장 멀린스 (조안 쿠삭 분)의 눈을 피해 교실에서 락 음악을 연습하고, 드디어 오디션 접수까지 끝낸다. 마침내, 경연대회가 있던 날, 듀이가 가짜 선생임을 알게 된 학부모들은 멀린스 교장을 앞세우고 대회장으로 쳐들어 오는데.","poster_path":"/j9xIQfUKUbXqSD3WwqKzSvRL9Fb.jpg","video_path":"","release_date":"2003-10-03","country":"미국","popularity":18.309,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10402,10751]}},{"model":"movies.movie","pk":1585,"fields":{"title":"멋진 인생","overview":"조지 베일리는 베드폴드 마을 사람들을 위해 평생을 봉사하며 살아온 인물. 그는 항상 여행을 원했지만 마을 전체를 인수하려는 구두쇠 포터의 계략을 막기 위해서 그 기회를 버릴 수 밖에 없었다. 그를 저지하기 위해 그와 그의 아버지가 만든 대출회사는 애를 쓰지만, 크리스마스 이브에 빌리 삼촌이 사업비 8000달러를 은행에 예금하려던 중 돈을 잃어버린다. 포터는 돈의 위치를 알아내고 이를 숨긴다. 조지는 책임을 떠안고 감옥에 구속되고, 회사는 파산한다. 마침내 포터는 도시를 인수한 것이다. 사랑하는 아내, 자식 그리고 마을 사람들을 생각하며 조지는 자살을 생각하지만, 그의 앞에 수호천사 클라란스가 나타나는데...","poster_path":"/vmvfQoLet0VRPIWsJJ0Ns7rhbWT.jpg","video_path":"","release_date":"1946-12-20","country":"미국","popularity":24.828,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,18,10751]}},{"model":"movies.movie","pk":1586,"fields":{"title":"시크릿 윈도우","overview":"아내 에이미의 불륜을 목격하고 이혼을 준비하는 유명작가 모트 레이니. 고통스런 경험을 잊고 새로운 소설을 창작하기 위해 인적이 드문 별장에 살고 있는 그이지만 사랑하는 사람에게 크나큰 상처를 입은 후 그의 창의적인 에너지는 바닥이 난 상태이다. 간단한 문장조차 연결하지 못하는 그는 하루 16시간의 잠으로 일상을 대신한다. 그런 그에게 정신이상자로 보이는 사나이 존 슈터가 나타난다. 슈터는 모트가 자신의 소설을 표절했으며, 결말을 바꾸었다고 주장한다. 모트는 그를 달래보려 하지만 슈터는 점점 더 적대적으로 변해간다. 그가 사랑하는 애완견 치코가 끔찍한 죽음을 당하게 되고 더 이상 당할 수는 없다고 생각한 모트는 자신을 보호하고 그 소설의 작가가 자신임을 증명하기 위해 노력하게 된다. 하지만 시간이 갈수록 슈터가 자신이 상상했던 것보다 훨씬 교활하고 집요하다는 것을 느끼게 되고, 마침내 모트는 그가 자기 자신보다 더 자기 자신을 잘 알고 있음을 깨닫게 되는데...","poster_path":"/tWZE3GJp73BaCvMgSaVnNCl0oPR.jpg","video_path":"","release_date":"2004-03-12","country":"미국","popularity":17.443,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":1587,"fields":{"title":"길버트 그레이프","overview":"인구 1091명이 사는 아이오아주 '엔도라'에 사는 길버트 그레이프는 식료품 가게의 점원으로 일하며 집안의 가장으로서의 역할과 가족들로부터의 탈출에 대한 욕망 속에서 살아가고 있다. 그에게는 남편이 목매달아 자살한 이후의 충격으로 몸무게가 500파운나 나가는 거구인 어머니와 정신 연령이 어린아이 수준인 지적장애인 동생 어니와 34살의 누나가 있고, 16살로 한창 멋 내기를 좋아하는 미모의 여동생 엘렌이 있다. 틈만 나면 높은 곳으로 올라가려 하는 동생 어니는 어머니의 엄청난 몸무게와 함께 집안의 골칫거리이다. 그러나 형의 말은 절대적으로 따른다. 또한 항상 불만이 많은 여동생 엘렌도 길버트 가의 또 하나의 골칫거리다. 길버트의 가족을 위한 생활은 설명하기 어려울 만큼 괴상하며, 자기 생활에 만족하지 못한다. 매일 반복되는 지루한 생활. 그 속에서 길버트는 동네의 카버 부인과 불륜 관계를 가진다. 물론 카버 부인에게 이끌려 그렇게 되었지만 답답한 틀 속에 갇혀 있던 길버트는 굳이 이를 부정하지 않는다. 한편, 캠핑족 소녀 베키는 자동차가 고장 나는 바람에 엔도라에 머무르게 되고, 우연히 가스탱크에 올라 가 있는 어니를 따뜻하게 대하는 길버트를 보게 되고, 그의 순수한 마음에 호감을 느끼게 된다. 길버트 또한 같은 또래의 여자인 베키에게 끌리게 되고 둘은 서로의 내면을 아껴 주는 순수한 사랑을 하게 되는데...","poster_path":"/iKyOkIMkgcBFdPas2ArQJHiTW1n.jpg","video_path":"","release_date":"1993-12-17","country":"미국","popularity":18.685,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1588,"fields":{"title":"브링 잇 온","overview":"캘리포니아주 랜쵸 카르네 고등학교내의 치어리더 팀, 샌디에고 토로스는 미국 치어리더 경연대회에서 5년 연속으로 우승한 최강팀이다. 팀의 새 주장(캡틴)으로 뽑힌 토랜스 쉽맨(Torrance Shipman: 커스틴 던스트 분)에게 이제 6년 연속 우승의 기대감이 모아진다.  대회를 몇 주 앞둔 어느날, 토랜스는 자신들이 대회용으로 준비하고 있는 안무가 다른 팀 것을 도용한 것임을 발견하고 극심한 수치심과 혼란에 빠진다. 바로 토로스의 전 팀장이 가난한 동네에 위치한 이스트 캠튼 교의 치어리더 팀 클로버스로부터 도용한 것이다. 이제 토로스는 얼마남지 않은 준비기간동안 새로운 안무를 만들어야 한다.  한편, 아이시스(Isis: 가브리엘 유니언 분)가 이끄는 클로버스 팀은 가난한 팀 사정상 경연대회로 가기 위한 여비를 벌기위하여 여념이 없다. 드디어 결전의 날은 다가오고, 우승은 한 팀만의 것이다. 토로스와 클로버스는 자신들의 최선을 다하여 경기에 임하는데.","poster_path":"/ifqENOlYQiFwvAfiUKud4HQT5gg.jpg","video_path":"mG_PZdEZBzk","release_date":"2000-08-25","country":"미국","popularity":14.569,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":1590,"fields":{"title":"카핑 베토벤","overview":"18세기 음악의 도시 비엔나… 음악으로 신을 뛰어 넘고자 하는 욕망과는 달리 청각을 잃어가면서 자괴감에 빠져 성격은 날로 괴팍해지고 고독에서 헤어 나오지 못하는 악성 베토벤 (에드 해리스).  자신의 마지막 교향곡인 ‘9번 교향곡’의 초연을 앞두고 있던 베토벤은 자신이 그린 악보를 연주용으로 카피하기 위한 유능한 카피스트를 찾던 중 우연히 음대 우등생인 안나 홀츠(다이앤 크루거)를 추천 받는다. 단지 여성이란 이유로 카피스트 ‘안나 홀츠’ 와의 만남이 달갑지 않던 그였지만 첫 날 베토벤이 잘못 표기한 음을 간파하고, 스스로가 고쳐 그려놓은 것을 보고 그녀의 천재성을 인정하지 않을 수 없게 된다. 신의 소리를 연주하는 천재 베토벤의 음악을 가슴 깊이 이해하는 안나와 조금씩 마음을 문을 열게 되면서 이제 둘 사이에는 그 누구도 이해하지 못했던 음악적 교감뿐만 아니라, 사랑 그 이상의 영혼을 교감해 나간다. ‘9번 교향곡’ 작곡 역시 점점 더 활력을 띄며 드디어 모든 작곡이 마무리 되고, 초연의 날이 다가온다. 그러나 청력상실로 오케스트라의 연주를 들을 수 없는 베토벤이 돌연 초연의 지휘를 직접 하겠다고 나서며 뜻밖의 위기가 찾아오는데…","poster_path":"/qps0NfIC3tTFS3NpepV7oBv7hDw.jpg","video_path":"","release_date":"2006-09-10","country":"미국","popularity":11.778,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":1593,"fields":{"title":"박물관이 살아있다!","overview":"야간 경비원 근무 첫날 밤, 박물관이 살아 움직이기 시작했다?!  엉뚱한 사업 아이템으로 하는 일 마다 늘 실패만 하는 래리 델리(벤 스틸러 분). 그를 더 이상 견뎌내지 못한 부인이 곁을 떠나자 래리는 하나 밖에 없는 아들에게만큼은 떳떳한 아버지가 되기 위해 직장을 찾아 나선다. 별 볼일 없는 그에게 온 유일한 기회는, 모든 사람들이 기피하는 자연사 박물관 야간 경비원. “아무것도 내보내지 말라”는 선배 경비원의 기이한 충고를 들은 근무 첫 날 밤, 래리는 박물관의 전시물들이 살아 움직이는 놀라운 광경을 목격한다.  밤마다 살아나는 박물관! 과연 여기에는 무슨 비밀이 있는 것일까??  박물관 전시품들은 매일 밤 제멋대로 움직이며 래리를 괴롭힌다. 마야인들, 로마의 글래디에이터들, 카우보이들이 살아나 그들끼리의 전쟁을 벌이기 시작하고, 네안데르탈인은 자신의 디스플레이 케이스를 불태우고, 가장 포악한 공룡 티라노사우루스는 래리를 못 잡아 먹어 안달이다. 이런 대혼란 속에서 래리가 상담할 상대는 왁스 모형인 루즈벨트 대통령(로빈 윌리엄스 분)뿐. 아들을 위해 어떤 역경 속에서도 박물관을 무사히 보호해야만 하는 래리는 첫 날 선배들에게 들었던 충고가 잊혀지지 않는다.  과연 이 박물관에는 무슨 비밀이 있는 것일까?","poster_path":"/nmXzlGkOYIWouNhRyxU3NapPhDw.jpg","video_path":"mOhPk6v5AZE","release_date":"2006-10-20","country":"미국","popularity":24.243,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28,35,10751]}},{"model":"movies.movie","pk":1597,"fields":{"title":"미트 페어런츠","overview":"간호사 그렉(벤 스틸러)는 애인 팸(테리 폴로)에게 프로포즈를 결심하고 팸의 여동생 결혼식에 참석하기 위해 팸의 집으로 간다. 딸을 끔찍이 아끼는 잭(로버트 드 니로)은 전직 CIA로 그렉을 못마땅해한다. 간호사라는 직업도 고양이를 싫어하는 것도 도무지 맘에 드는 점이라곤 없다. 이런 장인에게 잘 보이기 위해 그렉은 고군분투 하지만 수구를 하던 중 신부의 얼굴을 정면으로 맞추고 장인이 아끼는 고양이 징스를 잃어버리고 마당을 분뇨 투성이로 만드는 등 일은 꼬이기만 한다.","poster_path":"/e9ozI6Uoj2BLGUJ9PWpIWtcna88.jpg","video_path":"","release_date":"2000-10-06","country":"미국","popularity":17.352,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}}]