[{"model":"movies.movie","pk":9486,"fields":{"title":"쟈니 잉글리쉬","overview":"쟈니 잉글리쉬 (로완 엣킨슨 분)는 영국 첩보국 MI-7의 직원이며 항상 첩보원이 되기를 꿈꾸고 있다. 하지만 그의 능력은 고작 첩보원들의 뒷치닥 거리나 하는 신세이다. 그러던 어느날, 1급 첩보원 001이 임무 수행 도중 사망한다. (조사는 이루어 지지 않았지만 쟈니 잉글리쉬의 과실치사라고 해야 정확할 듯,,,)  설상가상으로 MI-7의 모든 첩보원들이 모인 001의 장례식장에서 폭탄 테러가 발생하고 모든 첩보원들이 사망하기에 이른다.  001이 여왕 왕관의 탈취 음모를 조사중이었다는 심증을 갖고 있던 페가수스 국장은 마땅한 인물이 없는 관계로 울며 겨자 먹기로 쟈니에게 이 사건을 맡기게 되고 여왕마저 느닷없이 자신의 왕위와 왕실 전체의 왕위 계승권을 내놓겠다며 어디론가 사라져 버린다.  쟈니 잉글리쉬는 친영파인 프랑스인 기업가 파스칼 소바쥬 (존 말코비치 분)가 이 사건의 범인이라는 확신을 갖고 자신의 충직한 부하직원 보프 (벤 밀러 분)와 함께 소바쥬의 주변을 조사하지만, 페가수스 국장은 영국 왕실과 절친한 관계인 소바쥬를 건드지 말라 압력을 넣는다. 한편, 소바쥬와 연관된 곳엔 어김없이 나타나는 한 미모의 여성이 있었으니~  그려는 바로 인터폴 프랑스 지국의 로나 켐벨 형사 (나탈리 임부루글리아 분)로 전세계 60개국에 수백개의 민영 교도소를 운영하고 있는 소바쥬가 프랑스의 한 성에서 각국 범죄 단체 두목들과 비밀 회동을 가진다는 사실을 쟈니에게 알려 주며, 그와 함께 그의 성에 잠입하게 된다. 이 둘은 소바쥬가 영국 왕위 계승권을 찬탈 하여 스스로 국왕이 되고 영국에 자신이 수감해 놓은 죄수들을 풀어 놓을 음모를 꾸미고 있다는 사실을 알게 되는데 ...","poster_path":"/joG14D8poEF3SGGu8ySUpyo4zYi.jpg","video_path":"","release_date":"2003-03-14","country":null,"popularity":17.46,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35]}},{"model":"movies.movie","pk":9487,"fields":{"title":"벅스 라이프","overview":"개미 왕국의 개미들은 메뚜기 떼를 위해 열심히 일한다. 메뚜기 떼의 두목인 하퍼에게 해마다 할당된 식량을 바쳐야 하기 때문이다. 착하고 영리한 개미 플릭은 하퍼 일당을 무찌르기 위해 덩치가 큰 곤충을 데려나가 맞서 싸우자고 제안한다. 여왕 개미는 플릭의 용기를 치하한다. 도시에 나간 플릭은 삼류 서커스단의 곤충들을 용병으로 착각하고 데려온다. 사실이 밝혀지자 난감해진 플릭은 기지를 발휘해 서커스단의 곤충들이 마술쇼를 하며 하퍼의 관심을 딴 데로 돌려 놓는 사이 가짜 새를 만들어 하퍼 일당을 위협하는데...","poster_path":"/5NmKSyeIL3qb9XvBLz0b6Vv8Ba3.jpg","video_path":"","release_date":"1998-11-25","country":"미국","popularity":74.973,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":9488,"fields":{"title":"스파이 키드 2","overview":"스파이키드로 활약중인 카르멘과 주니, 이들의 아버지 그레고리오가 OSS 새국장이 될 기쁨에 온가족이 잔뜩 부풀어 있으나 엉뚱하게도 그들의 라이벌 개리와 개티 기글스의 아버지인 도나곤 기글스가 새국장이 되고 만다. 임명식이 있던날 수상쩍은 웨이터들의 샴페인 반격으로 가공할만한 위력을 지닌 무기인 트랜스무커를 빼앗기고 만다. 이에 격분한 미국 대통령은 갓 임명된 OSS의 새국장 도나곤에게 트랜스무커를 회수하라는 중책을 맡긴다.  외딴섬에 본거지를 두고 있는 악당들의 우두머리는 알고보니 도나곤!  그는 트랜스무커를 손에 넣어 전세계를 지배해보겠단 야심에 차있는 사람이다. 그런데 이 섬은 보이지 않게 위장하기 위해 시각 차단 장치인 트랜스무커를 작동시켜 놔서 그 부근만 가면 모든 게 증발돼 버리는 결과를 빚는다. 물론 그 위력 때문에 모든 전기장비는 나가버리고… 이에 카르멘과 주니가 접근하고 도나곤의 아이들인 게리와 게르티도 뒤따라온다.  그 섬을 만든 사람은 유전학자인 로메로, 그는 유전학을 잘못 활용해 그 섬에 희귀한 생물체들을 퍼뜨려놓는다. 그리고 카르멘과 주니를 돕는데, 이로써 두 스파이키드는 트랜스무커가 악당 손에 넘어가는 걸 막는데...","poster_path":"/A6gkSQVkbUiSCq7C9kexlJF8GdI.jpg","video_path":"","release_date":"2002-08-07","country":"미국","popularity":43.592,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,10751]}},{"model":"movies.movie","pk":9489,"fields":{"title":"유브 갓 메일","overview":"인터넷으로 메일을 주고 받으며 사이버 공간에서 서로에게 호감을 갖고 있는 죠(톰 행크스)와 캐슬린(멕 라이언). NY152와 SHOPGIRL이라는 아이디로 두 사람은 문학과 뉴욕에 대해서 채팅을 하며 서로에게 친밀감을 느낀다. 두 사람은 매우 가까이에 살고 있다. 실제 얼굴을 보지 못하고 사이버 공간에서만 만나다 보니, 그 사실을 몰랐을 뿐이다. 캐슬린은 동네의 작은 아동 전문서점 주인이고, 죠는 맨하튼의 대형 체인서점 '폭스 북스'의 사장이다. 그는 새 채인점을 캐슬린의 서점 근처에다 오픈할 계획을 갖고 있다. 폭스 북스는 박리다매와 질높은 서비스로 캐슬린의 서점을 압박하고, 사이버 공간에서와는 달리 현실에서는 서로 앙숙이 된다. 결국 어머니에게서 물려받은 서점이 문 닫을 지경에 이르자 캐슬린은 이메일로 죠에게 도움을 청한다.","poster_path":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","video_path":"","release_date":"1998-02-26","country":"미국","popularity":11.612,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9490,"fields":{"title":"투 트러블","overview":"어린 시절부터 만나온 네 명의 친구 더굿(Thurgood/Sir Smoke-a-lot: 데이비드 차펠 분), 스카 페이스(Scarface: 구일러모 디아즈 분), 브라이언(Brian: 짐 브로어 분), 케니(Kenny: 하랜드 윌리암스 분)는 성인이 되어서도 한 집에 살며 마리화나를 즐긴다.  어느 날, 마리화나에 취한 채 저녁 식사 준비를 위해 가게에 들렀던 케니는 길가에 서 있는 비쩍 마른 말을 보고, 음식을 나눠준다. 그런데 허겁지겁 받아먹던 말이 갑자기 쓰러진다. 심한 당뇨병에 시달리던 말이 갑작스런 당분 섭취로 급사한 것이다. 이 말은 경찰마였고 케니는 경찰 살해 혐의로 현장에서 체포된다. 감수성 예민한 유치원 교사였던 케니는 이제 꼼짝없이 감옥에서 인생을 보내야 할 처지다.  케니를 구할 수 있는 방법은 보석금 10만 불을 마련하는 것 뿐이다. 10만 달러를 만들 궁리를 하던 나머지 세 명의 친구들은 더굿이 청소부로 일하는 약품 연구소에 상당한 양의 마리화나가 있는 것을 알게 된다. 연구소 내 마리화나를 훔치기로 한 세 친구들은 가벼운 속임수로 약간의 마리화나를 수중에 넣게 된다. 그리고 더굿과 친구들은 돈을 벌기 위해, 마리화나 배달 판매를 시작한다.","poster_path":"/14TmEac4bquNaEld9t0uIliYoKE.jpg","video_path":"","release_date":"1998-01-16","country":"미국","popularity":12.084,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":9493,"fields":{"title":"트윈스","overview":"정부의 유전공학 연구소 실험의 일환으로 여섯명의 뛰어난 사나이를 아버지로 선정 인공 수정을 실시, 줄리어스 베네딕트와 빈센트 베네딕트 쌍둥이가 탄생한다. 줄리어드는 과학자와 외딴 섬에서 세상과 단절된 채 살아가고, 빈센트는 고아로 불량하게 성장한다. 노과학자 워너에게 쌍둥이 동생이 있다는 이 말을 들은 줄리어드는 빈센트를 찾아 세상으로 나오면서 재미있는 일들어 벌어진다. 줄리어스는 LA에 있는 고아원에서 빈센트가 교도소에나 있을 것이라는 이야기를 듣고 찾아가는데 정말로 빈센트는 교도소에 있었다. 보석금으로 풀려나온 빈센트는 너무나 판이하게 다른 외모와 성격 때문에 쌍동이라는 말을 믿지 않고 많은 빚을 갚기위해 그를 속여 자동차를 훔치지만 점차 쌍동이일지도 모른다는 의심을 품게 된다. 두 사람은 유전자 실험을 했던 연구소를 찾은 끝에 죽은 줄 알았던 생모의 주소를 알아낸다. 그런데 빈센트는 자신이 훔친 차에서 500만 달러에 계약되어있는 최신예 개발품인 제트 추진 엔진이 있음을 알게 된다.","poster_path":"/a2JnYKGWCOzx8mwoHFMrZ4qlXpY.jpg","video_path":"","release_date":"1988-12-08","country":"미국","popularity":17.864,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":9494,"fields":{"title":"마이키 이야기","overview":"커피 회사 회계사원인 몰리(커스티 앨리)는 회사 사장 알버트(조지 시걸)의 아이를 임신한다. 입덧이 시작된 후에도 임신인줄 몰랐던 몰리는 뒤늦게 그 사실을 깨닫고 알버트에게 알리지만 그는 발뺌을 한다. 한편, 뱃속의 마이키(목소리:브루스 윌리스)는 양수 속을 떠다니며 세상에 대해 호기심 가득한 이야기를 한다. 어느날 쇼핑을 하던 중 산기를 느낀 몰리는 급히 택시에 오르고, 택시 기사 제임스(존 트라볼타)는 본의 아니게 몰리의 출산을 도우면서 마이키가 태어나는 것을 지켜본다. 몰리와 제임스는 묘한 감정을 느끼면서도 서로의 미래에 대해 확신하지 못하고, 마이키는 제임스가 자기 아빠가 되었으면 하고 바란다. 마이키의 입에서 튀어나온 '아빠'라는 한 마디에 기뻐서 어쩔줄 모르는 제임스. 몰리 또한 자신과 마이키에게 필요한 사람은 제임스임을 깨닫는데...","poster_path":"/5BzLxtahwsTaH2xA3TRrpvqYgfG.jpg","video_path":"","release_date":"1989-10-12","country":"미국","popularity":16.627,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9495,"fields":{"title":"크로우","overview":"어느날 밤, 록 가수인 에릭(Eric Draven : 브랜던 리 분)과 그의 약혼녀가 악당 톱(Top Dollar: 마이클 윈콧 분)의 부하들에게 살해된다. 에릭의 약혼녀가 돌봐주던 소녀 사라(Sarah : 로첼 데이비스 분)는 그날부터 부랑아 신세가 된다. 그로부터 정확히 일년 후 에릭은 자기도 알 수 없는 힘에 이끌려 무덤에서 되살아난다.","poster_path":"/1Sue8L22wXRwBNVTrWbJyhkLeUE.jpg","video_path":"","release_date":"1994-05-11","country":"미국","popularity":22.675,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,28,53]}},{"model":"movies.movie","pk":9501,"fields":{"title":"크라잉 프리맨","overview":"매력적인 화가 지망생 에무 오하라(줄리 콘드라 분)는 샌프란시스코의 한 휴양지에서 그림을 그리던 중 난데없는 처참한 살인 현장을 목격한다. 킬러인 프리맨(마크 다카스코스 분)은 자신의 희생자들을 보며 돌연히 눈물을 흘린다. 에무에게 자신을 요(Yo)라고 소개한 후 홀연히 사라지는 프리맨. 에무는 살인현장을 목격했으므로 그에게 죽어야 하는 운명이 된다. 희생자는 일본 야쿠자 보스 시마자키(마코 분)의 아들(케반 오스지 분)이었다. 시마자키는 킬러가 중국계 범죄 조직인 '용의 아들'에 소속된 프리맨임을 알고 니타 형사(체키 카요 분)에게 프리맨을 잡을 것을 명령한다.\r 한편 프리맨으로부터 뭔가 특별한 느낌을 받았던 에무는 시마자키가 두 눈에 눈물이 고인채 사망하자 킬러가 요임을 확신한다. 내심 그를 기다리던 에무는 킬러에 대해 추궁하는 니타 형사에게 아무 말도 않고 경찰의 보호마저 거부한다. 보스 자리를 놓고 야쿠자 파벌들의 권력 쟁탈전이 시작되고, 프리맨의 목이 보스 자리의 담보가 되면서 야쿠자들은 프리맨을 죽이려고 에무의 집으로 향한다. 텅 빈 집에서 에무는 자신을 죽이러 온 프리맨을 대면하나 피할 수 없는 운명적 사랑에 빠져드는데...","poster_path":"/8Xchn45toaCr3kD2E5PrPXyUmSU.jpg","video_path":"","release_date":"1995-04-23","country":"미국","popularity":12.086,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,80]}},{"model":"movies.movie","pk":9502,"fields":{"title":"쿵푸팬더","overview":"평화의 계곡에서 아버지의 국수 가게를 돕고 있는 팬더 포. 아버지는 국수의 비법을 알려주어 가업을 잇게 하고 싶지만, 포의 관심사는 오로지 쿵푸 마스터. 가게 일은 뒷전으로 하고 쿵푸의 비법이 적힌 용문서의 전수자를 정하는 무적의 5인방 대결을 보러 시합장을 찾은 포. 그런데 마을의 현인 우그웨이 대사부가 포를 용문서의 전수자로 점지하는 이변이 일어난다. 무적의 5인방은 물론 시푸 사부 역시 이 사태를 받아들이지 못하는 가운데, 용문서를 노리고 어둠의 감옥에서 탈출한 타이 렁이 마을을 습격해오자 그를 막아야 하는 미션이 포에게 떨어지는데...","poster_path":"/c3Dzd3A3QE0LkKb5HMOHTzs2Fyg.jpg","video_path":"","release_date":"2008-06-04","country":"미국","popularity":75.225,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,28,35,10751]}}]