[{"model":"movies.movie","pk":199,"fields":{"title":"스타 트렉 8: 퍼스트 콘택트","overview":"24세기. 기계인간 보그 집단은 우주 연방의 영토를 침입한 후 지구로 향한다. 우주전함 엔터프라이즈호의 함장 피카드는 중립지대를 정찰하라는 본부의 명령을 하달 받지만, 보그와 전투를 벌이던 다른 전함의 지원요구에 위험을 불사하고 전장으로 이동한다. 결국 피카드는 다른 전함과 힘을 합해 저항하는 보그 함대를 궤멸시킨다. 그러나, 비상탈출에 성공한 보그 퀸을 비롯한 일부 보그들은 시간여행을 통해 2063년의 지구로 향한다.  2063년 4월 4일, 시간 여행을 통해 지구 상공에 도착한 보그들은 몬타나에 주재해있는 미사일 기지에 대대적인 공격을 퍼붓는다. 이 날은 인류가 외계와 처음으로 만나는 계기가 됐던 초광속 우주선 \"피닉스\"의 발사를 하루 앞둔 날로 보그들은 이 우주선을 파괴해, 우주연방 창설의 계기가 됐던 인류와 외계의 첫 만남을 좌절시켜, 우주의 역사를 뒤바꾸기 위함이었다. 보그들의 움직임을 주시하던 피카드는 보그들의 음모를 파악하고 시간여행을 통해 엔터프라이즈호를 2063년의 지구 상공으로 이동시킨다. 그리고 지구를 공격하는 보그 일당을 물리치고, 지상으로 내려와 손상된 \"피닉스\"호를 점검한다.  그러나 세계 제3차 대전으로 폐허가 되다시피 한 2063년의 인류는 미래에서 온 피카드 일행의 이야기를 믿지 못하고 \"피닉스\"호의 발사가 얼마나 중요한 일인지도 알지 못한다. 게다가 전멸한 것으로 알았던 보그 퀸을 비롯한 보그 일당이 손상된 보호막을 뚫고 엔터프라이즈 호에 침입한다. 전함에 이상이 발생했다는 보고에 보그들의 침입을 직감한 피카드는 지상에 피닉스 발사를 위한 일부 인원을 남기고 엔터프라이즈로 돌아온다. 그리고 피카드는 고민 끝에 자신의 우주선과 함께 보그를 파괴하기로 결심한다. 모두들 엔터프라이즈호를 떠나가자 피카드는 보그 여왕에게 잡혀있는 부하 로봇 데이터를 구하러 가지만, 오히려 데이터의 기지로 목숨을 건진다. 곧 지구에서 발사된 광속 우주선이 광속 비행을 마치고 무사히 귀환하자 우주 조사단이 지구인과 역사적인 ‘첫 만남’을 갖는다.","poster_path":"/vrC1lkTktFQ4AqBfqf4PXoDDLcw.jpg","video_path":"","release_date":"1996-11-22","country":"미국","popularity":16.228,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":200,"fields":{"title":"스타 트렉 9: 최후의 반격","overview":"우주 한복판에 '청춘의 샘'이라 불리는 행성이 있다. 그곳은 자연과 테크놀로지가 공존하고 있으며, 소수의 원주민 바쿠족이 평화롭게 모여 사는 아름다운 곳이다. 그러나 이 곳에 고요한 평화를 깨는 불청객이 나타나다. 악당 루이포가 이끄는 연방정부는 이 행성의 청춘 에너지를 이용하기 위해 원주민들을 강제로 이주시키려하고, 소나라고 불리는 집단과 모종의 거래를 해왔던 것이다.  한편 데이타 요원은 측량업무 도중에 이 행성을 발견하게 되고, 모든 사실을 승무원들에게 알리지만 엔터프라이즈호는 연방정부가 저지른 이 일련의 사건들을 그냥 묵과하기로 한다. 그러나 선량한 행성 원주민들이 괴로워하는 것을 본 캡틴 피카드는 양심의 가책을 받고 갈등에 빠지고, 해결책을 모색한다. 고민 끝에 피카소가 내린 결론은 '그냥 이대로 보고만 있을 수는 없다'는 것. 결국 현명하고 침착한 리더 피카드는 상부의 명령을 어기고 소나와 연방정부에 반대하기로 한다. 그리고 이들에 맞선 엔터프라이즈호의 대반격이 시작되는데.","poster_path":"/9pbc44kltJhArUNyrdQcantMEvH.jpg","video_path":"","release_date":"1998-12-11","country":"미국","popularity":16.283,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":201,"fields":{"title":"네메시스","overview":"리무스 행성의 우두머리 신존 (톰 하디 분)이 로물루스 행성측에 동맹을 맺을 것을 제의하지만 로물루스 평의회에선 표결을 거쳐 이 제안을 거절한다. 그러자 신존은 무력으로 평의회를 장악하고 로물루스의 집정관 자리에 앉은 뒤 은하 연방측에 평화조약을 맺자고 제의해온다. 은하 연방 사령부에선 엔터프라이즈 호 사령관 피카드 (패트릭 스튜어트 분)에게 신존과 접촉해 볼 것을 지시한다.  신존은 로물루스 행성의 속국 신세였던 리무스 행성을 해방시킨다는 명분을 내세우며 자신이 평화주의자임을 강조하지만, 그의 함선 씨미타 호에 탤러론이라는 가공할 무기가 숨겨져 있음을 알게 된 엔터프라이즈 호 함장과 대원들은 모두 긴장한다.  신존에게서 받은 그의 혈액 샘플을 분석해본 피카드는 다시 한번 놀라는데 신존의 DNA와 자신의 DNA가 똑같았던 것이었다. 신존은 로물루스인들이 만든 피카드의 복제 인간으로 피카드 대신 은하 연방에 첩자로 심어두려는 계략이었던 것이었다.  피카드의 연령에 빨리 도달하게 하기 위해 신존의 몸엔 노화 촉진 인자가 들어있었고, 그 때문에 그는 급격히 생명력을 잃어가고 있었다.로물루스인들의 정치적 이용물로 만들어져 리무스의 탄광에서 학대 받으며 성장한 신존에겐 오로지 싸우고 정복하는 것만이 삶의 목적이자 의미였다. 자신에게 인간의 피가 흐르면서도 인간에 대한 알 수 없는 증오심을 가진 그는 지구인을 몰살시키려는 무서운 야욕으로 불타고 있었다.  신존은 감춰뒀던 자신의 속셈이 드러나자 엔터프라이즈 호에 전면전을 선포하고 엔터프라이즈호는 신존의 쿠데타에서 살아남은 로물루스의 사령관 도나트라와 합동 작전으로 신존에게 결사 항전하는데.","poster_path":"/kdtNXykmyGXEz4GLftIuVpDa4bZ.jpg","video_path":"","release_date":"2002-12-13","country":"미국","popularity":20.067,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878]}},{"model":"movies.movie","pk":203,"fields":{"title":"비열한 거리","overview":"종교와 범죄의 와중에서 혼란스러운 행보를 거듭하는 찰리(Charlie: 하비 키이텔 분)는 성격상 시한 폭탄을 안고 사는 것과 마찬가지. 동네 마피아 두목인 아저씨로부터 레스토랑을 인계 받으려면, 정신적으로 극히 불안하며 충동적이고 다혈질인 자니 보이(Johnny Boy: 로버트 드니로 분)와 그의 사촌 여동생 테레사(Teresa: 에이미 로빈슨 분)와 어울려서는 안되건만, 찰리는 이들과의 관계를 끊지 못한다. 가까운 사람을 도우라는 종교적 가르침 때문에 자니 보이와의 우정을 끊지 못했고, 자니 보이의 사촌 여동생 테레사는 사랑 때문에 번민만 거듭한 채 그냥 저냥 계속 만나고 있다. 자니 보이는 고리대금업자인 동네 친구 마이클(Michael: 리차드 로마너스 분)에게 거금 3천달러를 빚지고, 그 빚을 갚지 못해 허덕이지만, 더 안달하는 것은 오히려 찰리다. 늘상 찰리가 자기를 보살펴줬기 때문에, 자니 보이는 찰리가 힘있는 아저씨한테 부탁을 하여 자기를 구해주리라 확신하고 있는듯, 계속 말썽만 피우고 찰리의 충고를 듣지 않는다. 하지만 찰리는 찰리대로 레스토랑을 인계 받기 위해서 결코 아저씨를 찾아가서 도움을 청할 생각은 하지 않는다. 그러는 동안, 일은 점점 더 커지고, 마이클의 최후 통첩을 받은 자니 보이가 오히려 총을 들고 설치자, 마침내 예정된 비극이 시작되고 만다.","poster_path":"/2t6RrPFGJjeKvI02OhKAg75bQUI.jpg","video_path":"","release_date":"1973-10-14","country":"미국","popularity":11.881,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":204,"fields":{"title":"공포의 보수","overview":"불란서인 마리오(Mario: 이브 몽땅 분)는 남미의 어느 한 지방으로 흘러들어온다. 자신과 처지가 비슷한 이방인들이 모여 있는 곳으로, 그는 남미인 친구 루이지(Luigi: 폴코 룰리 분)와 동거하면서, 페피토의 식당에서 일하는 린다를 사랑한다. 어느날 산전수전 다 겪은 조(Jo: 찰스 바넬 분)의 등장으로 마리오는 그를 존경하면서 루이지와 헤어지고 그와 친하게 지낸다.  한편, 미국인들이 개발하는 유전에서 화재가 발생하고, 담당자 오브라이언(Bill O'Brien: 윌리암 투브스 분)은 거금을 걸고 오지의 화재근원지에 폭탄의 원료가 되는 질소를 운반할 수 있는 트럭 운전수를 채용하려고 한다. 4명의 운전수 중에 발탁된 조와 마리오는 또다른 팀을 이룬 빔바(Bimba: 피터 반 에익크 분)와 루이지 일행과 함께 목숨을 건 운반을 시작한다.","poster_path":"/44Wu1gp1c8irY6Pumg5CDqKxIwJ.jpg","video_path":"","release_date":"1953-04-22","country":"프랑스","popularity":17.034,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,53]}},{"model":"movies.movie","pk":205,"fields":{"title":"호텔 르완다","overview":"1994년 르완다 수도 키갈리. 후투족 출신 대통령이 두 부족의 공존을 위해 평화 협정에 동의하면서 수십 년간 이어진 후투족과 투치족의 대립은 일단락되는 듯 했다. 평화 협정의 진행을 돕기 위해 UN군이 파견되었고, 수많은 외신 기자들이 이 역사적인 사건을 취재하기 위해 르완다로 몰려들었다. 르완다의 최고급 호텔 밀 콜린스의 호텔 지배인인 폴 루세사바기나(돈 치들)는 평화 협정과 관련하여 밀려드는 취재 기자와 외교관들 때문에 바쁜 나날을 보내고 있다. 사랑 받는 가장이자 지배인으로서 행복한 삶을 살아가는 폴은 하루빨리 르완다가 안정되기를 바란다. 하지만 대통령이 암살당하면서 르완다의 상황은 악화되기 시작하는데...","poster_path":"/fLSdqPSJQsrRPS1aUaMNDCpH7J5.jpg","video_path":"","release_date":"2004-03-04","country":"미국","popularity":12.656,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":207,"fields":{"title":"죽은 시인의 사회","overview":"1859년에 창립된 미국의 명문 사립학교인 웰튼 고등학교의 새 학기를 맞아 신입생들도 들어오고, 이 학교 출신인 새로운 영어 교사 존 키팅(로빈 윌리엄스)도 부임한다. 키팅 선생은 학생들에게 관습에 맞서고 자신의 삶을 남다르게 가꾸라며 새로운 학습 방법으로 학생들을 지도하며 학생들에게 신선한 충격을 준다. 닐(로버트 숀 레오나드)은 키팅 선생을 캡틴이라 부르며 따르게 되고, 몇몇 학생들과 함께 죽은 시인의 사회라는 시낭독 클럽을 조직한다. 닐과 그의 친구들은 엄격한 학교 규율을 어기고 서클에 참여하면서 키팅 선생을 통해 참된 인생이 무엇인지를 조금씩 느끼게 되는데...","poster_path":"/41AJ4X5TRWpECsiMIKS8so4MSsD.jpg","video_path":"DDOvnBnej_o","release_date":"1989-06-02","country":"미국","popularity":22.324,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":213,"fields":{"title":"북북서로 진로를 돌려라","overview":"뉴욕의 광고업자 손힐(캐리 그랜트)은 어느 날 정부 요원 조지 캐플란으로 오인 받고 괴한에게 납치된다.  어느 저택에서 술을 강제로 마신 뒤 버려져 음주운전으로 체포된 다음 날 홀어머니와 함께 현장으로 찾아간다. 저택 주인이 UN 외교관이란 이야기를 듣고 UN 본부 로비에서 그에게 면회를 신청하지만, 엉뚱한 사람이 나왔다가 현장에서 등에 칼을 맞고 쓰러진다. 삽시간에 살인범 누명까지 뒤집어쓴 손힐은 자신의 결백을 입증해 줄 수 있는 단 하나의 인물인 캐플란을 찾으러 시카고행 열차에 몸을 싣고, 그 곳에서 우연히 만난 금발의 미녀 이브 켄들(에바 마리 세인트)과 사랑을 속삭이는데...","poster_path":"/2XhojYqG4ICe68Iqf2bN8xfVgz8.jpg","video_path":"","release_date":"1959-07-08","country":"미국","popularity":15.806,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":214,"fields":{"title":"쏘우 3","overview":"유능한 뇌 전문 박사 린은 병원에서 하루 일과를 마치고 나오던 어느 날 밤, 알 수 없는 누군가에 의해 납치된다. 정체 불명의 밀실에서 눈을 뜬 린 박사가 마주 친 것은 병상에 누워 있는 죽기 직전의 직쏘! 직쏘는 심판이라는 명분으로 여러 명을 죽음의 게임에 끌어들였던 지능적 살인마이다. 직쏘의 새로운 게임 대상이 된 린은 다른 방에 잡혀있는 또 다른 인질이 미션을 모두 마칠 동안 직쏘를 살려야 한 다는 말을 듣게 된다  같은 시각, 나무 상자 안에서 깨어난 제프. 그는 교통사고로 아들을 잃은 충격으로 휩싸여 있는 인물이다. 그에게 주어진 게임은 아들의 사고와 관련되어 있는 사람들을 차례로 만나 직쏘가 정한 규칙대로 미션을 수행해야 한다는 것. 그리고 그에게는 게임을 풀 수 있는 단 두 시간의 시간이 주어진다.  끝이라 생각한 순간, 또 다른 게임은 이미 시작되었다! 같은 시간, 각기 다른 방에서 동시에 시작된 미션. 둘 중 한명만 성공 해서는 목숨을 보장 받지 못하며, 미션 중 하나는 스스로 풀 수 없다! 뿐만 아니라, 린의 목에 걸려 있는 폭탄장치는 직쏘의 심장 모니터와 연결이 되어 있어 직쏘의 심장이 멎거나 그와 일정 범위를 벗어나면 폭발해 버리게 된다. 린과 제프는 서로의 생존을 위해 각기 다른 방에서 미션을 수행하기 시작한다. 하지만 그것은 직쏘가 세워놓은 치밀한 계획 중 하나일 뿐, 이미 또 다른 게임은 시작되고 있었는데…","poster_path":"/vnAek5l3lqrCvc0pvxI4IFqKXqL.jpg","video_path":"","release_date":"2006-10-27","country":"미국","popularity":36.427,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,80]}},{"model":"movies.movie","pk":215,"fields":{"title":"쏘우 2","overview":"심판이라는 이름으로 희생자를 속출시킨 희대의 지능적 살인마 ‘직쏘’! 잡힐 것 같지 않던 직쏘를 예상외로 쉽게 체포하는데 성공한 형사 에릭은 사건을 종결시키려 하지만.. 그것은 끝이 아니었다. 직쏘는 평소 에릭과 사이가 좋지 않았던 에릭의 아들을 포함한 8명의 또 다른 희생자를 자신만이 아는 장소에 가두고 새로운 게임을 제안한 것!  최악의 현실,, 생존하고 싶다면 규칙을 기억하라!  3시간 후에야 열리는 폐쇄 공간,, 하지만 이미 퍼져 나오는 독가스는 2시간 안에 모두를 죽일 것이다. 숨겨진 해독제, 공통점으로 묶인 8명의 사람들, 규칙을 기억한다면 살아남을 수 있을 것이라는 직쏘의 녹음기 음성. 절체 절명의 게임을 제안 받은 8명은 죽음의 위협 앞에서 각기 다른 생존 방법을 찾기 시작하고 이들을 모니터로 지켜 보던 에릭은 미칠 것 같은 불안에 사로잡힌다. 그러나 직쏘는 그저 규칙을 기억하라는 얘기만 되풀이 하는데...","poster_path":"/gTnaTysN8HsvVQqTRUh8m35mmUA.jpg","video_path":"","release_date":"2005-10-28","country":"미국","popularity":42.516,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}}]