[{"model":"movies.movie","pk":5458,"fields":{"title":"사랑보다 아름다운 유혹 2","overview":"시작은 전편의 두 주인공 세바스찬과 의붓누이인 캐서린이 처음 만나는 시점으로 거슬러 올라가 시작된다. 또 한번의 사건을 저질러 다니던 학교에서 쫓겨난 아버지와 새어머니와 살기위해 뉴욕으로 옮겨온 세바스찬을 기다리고 있는 건 왜곡된 상류사회의 기득권층으로 살아온 오만하지만 떨쳐버릴 수 없는 유혹을 발살하는 캐서린. 둘의 만남은 처음부터 순탈할 리가 없다. 생모를 버린 생부의 여성 편력에 회의를 느끼던 세바스찬은 캐서린이 학생회장으로 있는 사립학교에 다니게 되면서 모범생 다니엘과 순수한 사랑에 빠지는데, 이를 질투하는 캐서린의 방해공작과 육탄공세를 어떻게 이겨낼 수 있을지.","poster_path":"/pm0y9yZItfm4EHlGo7oQ0wq1Agk.jpg","video_path":"","release_date":"2000-11-09","country":"미국","popularity":17.376,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":5471,"fields":{"title":"킹덤 오브 헤븐 2","overview":"노르딕 왕국은 흉폭한 거인 트롤 그렌델의 잦은 침입으로 항상 고통을 당하고 있다. 왕 흐로스가는 데인의 영주이자 위대한 전사인 베오울프에게 도움을 청한다. 베오울프는 그렌델을 물리치기 위해 군대를 이끌고 바다를 건너 흐로스가 왕을 도우러 오지만, 트롤이 흉폭해진 책임이 흐로스가 왕에게도 있다는 것을 알게 되는데...","poster_path":"/my6y4bT7OaCnYukyLvAqbi7zWFg.jpg","video_path":"","release_date":"2005-09-14","country":"미국","popularity":12.823,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,18,28]}},{"model":"movies.movie","pk":5488,"fields":{"title":"싸이보그지만 괜찮아","overview":"엉뚱한 상상이 가득한 신세계 정신병원. 어느 날, 자기가 싸이보그라고 생각하는 소녀 영군이 이 곳으로 들어온다. 개성 강한 사람들이 머무르는 곳이지만, 여기서도 영군은 유독 눈에 띄는 아이. 형광등, 자판기 등에 말을 거는 영군을 사람들은 이해할 수 없다. 평소 남의 특징을 관찰한 후 훔치기를 잘 하는 남자 일순은 그런 그녀를 유심히 관찰한다. 싸이보그는 밥을 먹으면 안 된다는 생각 때문에 점점 야위어만 가는 영군을 위해 일순은 자신의 능력을 총동원하는데...","poster_path":"/x7O15z9hChNj3W1504Iv5kjUUWi.jpg","video_path":"qRT2FyYOWt4","release_date":"2006-12-07","country":"대한민국","popularity":11.242,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":5491,"fields":{"title":"배틀필드","overview":"AD 3000년. 외계인 종족 '아시클로'의 침략으로 지구는 식민지로 전락한 상태다. 사이클로의 지배하에 인류는 두 부류(사이클로의 노예인 인간과, 사이클로의 지배를 피해, 불안에 떨며 원시부족을 이루며 사는 인간)으로 나뉘어 근근히 생존해가고 있을 뿐이다. '사이클로'는 면도날처럼 날카로운 발톱과 사악한 심성을 지닌, 평균신장 3미터의 거대한 외계인이다. 식민지 착취에 열을 올린 사이클로는 인간을 가두고 지구의 자원을 갈취하는 중노동에 이용한다.  일찍이 사이클로의 감시망을 벗어난 원시부족의 일원인 청년 조니(배리 페퍼 분) 역시 사이클로의 추적망에 걸려 노예 신세가 된다. 사랑하는 연인 '크리시'를 애타게 그리며 하루 빨리 탈출하고자 기회를 엿보는 조니. 그러나 탈출은 실패하고, 조니는 사이클로 사령관 '테를'(존 트라볼타 분)에게 끌려간다. 마침 채석장의 금을 몰래 빼돌리려는 계획을 세우고 있던 테를은 잡혀온 조니를 눈여겨 본다. 금을 얻기 위해서는 사이클로에게 치명적인 성분이 들어 있는 우라늄 덩어리에 접근을 해야 하기 때문에, 테롤은 '적절한 인간동물'인 조니를 이용해 그 일을 실행시켜려는 계획을 세운다.  테를은 조니에게 사이클로의 언어. 생활풍습 등을 가르치기 시작한다. 채석장의 기계를 작동시키기 위해서는 불가피한 요건이기 때문. 기민한 조니는 테를의 기대 이상으로 빨리 사이클로의 문화를 익혀 나간다. 그러나, 테를의 의도와 달리, 조니는 주변의 동료들과 결합해 사이클롤를 몰아낼 모종의 계획을 세우기 시작한다. 사이클로의 지구 사령부가 있는 덴버는 거대한 돔에 둘러 싸여 지구의 공기로부터 사이클로들을 보호해 주고 있어다. 조니의 목표는 이 돔을 파괴시키는 것이다. 그리고, 사이클로 행성과 지구의 연결 통로인 '순간이동 플랫폼'을 이용해 사이클로의 행성으로 핵무기를 옮겨놓는 것. 반란에 대처하기 위해 테를은 대규모 사이클로 군대를 조직해 이들을 공격하는데.","poster_path":"/neMUscYddxr4cP8wnRHRMLcWS0A.jpg","video_path":"","release_date":"2000-05-12","country":"미국","popularity":12.753,"is_netflix":false,"rating_average":3,"like_users":[],"dlike_users":[],"genres":[12,28,878,10752]}},{"model":"movies.movie","pk":5503,"fields":{"title":"도망자","overview":"리차드는 저명한 의사로 아내와 시카고 근교의 고급 주택가에서 살고 있다. 어느 날 괴한이 집에 들어와 아내 헬렌을 살해하고 리차드와 사투를 벌이다 도망친다. 경찰은 리차드를 살인범으로 지목하고 그의 주장을 묵살한 채 사형선고를 내린다. 리차드는 교도소로 향하던 중 탈출하여 진범을 추적하기 시작하고, 형사 샘은 리차드를 추적하는데...","poster_path":"/9jv1P7j6OE5bH3kGJgdqs0YW4nT.jpg","video_path":"","release_date":"1993-08-06","country":"미국","popularity":19.353,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":5511,"fields":{"title":"고독","overview":"살인 청부업자 제프(Jef Costello: 알랑 드롱 분)는 돈을 받고 나이트클럽 주인을 살해한다. 그러나 경찰의 신속한 수배망에 걸려 수 많은 용의자 가운데 하나가 된다. 살인을 하기 전 애인 잔(Jane Lagrange: 나탈리 드롱 분)과 치밀한 알리바이를 짜놓았기 때문에 문제는 없으나, 유일한 목격자인 클럽 피아니스트 발레리(Valerie: 캐시 로지어 분)가 그에겐 가장 위험한 증인이다. 그러나 증인으로 불려나온 발레리는 뜻밖에도 제프를 처음 보는 사람이라고 증언해 준다. 증거가 없어 제프를 놓아주면서도 서장은 너무 완벽한 알리바이에 의심을 품고 그를 미행하게 한다.  한편 청부살인의 나머지 돈을 받으러 갔던 제프는 도리어 경찰에 수배 중인 자신을 이롭지 않게 생각한 청부의뢰인이 보낸 암살자에게 한쪽 팔에 저격당한다. 그 총잡이를 고용한 배후 인물을 찾으려는 제프에게 경찰의 포위망이 좁혀져 온다. 제프는 자신을 죽이라고 명령했던 오레이를 죽인 후, 오레이와의 두번째 청부 살인 계약 대상인 발레리에게 총을 들고 나타난다. 하지만 그는 스스로 죽음을 택하기 위해, 총알이 없는 총을 뽑아들고 발레이의 피아노 앞에선 그의 몸을 향해 경찰의 방아쇠가 당겨진다.","poster_path":"/n79YQeLqLhkNATchi6nBCGMn3SH.jpg","video_path":"","release_date":"1967-10-25","country":"프랑스","popularity":15.224,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":5516,"fields":{"title":"레이디킬러","overview":"아무일도 일어나지 않을 것 같던 소박한 마을에 자칭 르네상스 음악의 대가라는 톰 행크스와 그의 멤버들이 찾아온다. 그러나 그들은 악기만 번지르르 할 뿐 찬송가 한곡도 연주할 줄 모르는 악당들. 그들의 진짜 목적은 카지노를 터는 것인데, 너무나 완벽했던 계획이 사사건건 태클거는 집주인 ‘먼순’부인 때문에 상상도 못할 조직의 불화(?)를 초래하며 치명적인 위기를 맞게 되는데...","poster_path":"/yZmH4azPB6FcbzGEgd6TGALRckb.jpg","video_path":"","release_date":"2004-03-25","country":"미국","popularity":11.175,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,53,80]}},{"model":"movies.movie","pk":5528,"fields":{"title":"코러스","overview":"2차 세계대전 직후 프랑스 작은 기숙사 학교. 토요일마다 하염없이 아빠를 기다리는 전쟁고아 페피노, 엄마의 관심을 끌기 위해 말썽을 일으키는 모항주. 돌아갈 곳 없이 쓸쓸한 여름방학을 보내는 아이들의 학교에 미완성의 악보를 든 마티유가 임시직 교사로 부임해온다. 마티유는 강한 체벌로 다스리는 교장에 맞서 아이들의 닫힌 마음을 열기 위해 포기했던 음악을 작곡하고, 노래를 가르친다. 점차 아이들의 하모니가 교내에 울려 퍼지면서, 모항주는 놀라운 음악적 재능을 드러내고, 페피노는 마음의 보금자리를 교문 밖에서 마티유 옆 교탁으로 옮기게 된다. 하지만,문제소년 몽당의 전학으로 기숙학교는 예기치 못한 사건의 소용돌이에 휘말리게 되는데......","poster_path":"/kGvSy9QAIu6XecOmg1Ew4dWpbUB.jpg","video_path":"","release_date":"2004-03-17","country":"CH","popularity":13.672,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":5548,"fields":{"title":"로보캅","overview":"멀지 않은 미래, 미국의 공업도시 디트로이트는 범죄 집단의 소굴이 되어가고, 시 경찰의 힘이 무력해져간다. 그러던 어느날 유능한 경찰관 머피(피터 웰러)가 범인들을 쫓다 뇌사상태에 빠진다. 사이보그 제작을 실험하고 있던 방위산업체의 과학자들은 즉각적으로 머피의 몸을 티타늄으로 보강하고 지워진 기억 위에 정교하게 짜여진 프로그램을 집어넣어 극비리에 최첨단의 사이보그를 탄생시키는데...","poster_path":"/hHtOgGb3NihlyRATHlKPaFApbrd.jpg","video_path":"","release_date":"1987-07-17","country":"미국","popularity":21.992,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":5549,"fields":{"title":"로보캅 2","overview":"기계문명과 자본주의가 극도로 치달은 미래의 디트로이트시. 자동차 산업이 쇠퇴해 재정적자에 허덕이는 시 당국에서는 재벌기업 '오씨피(OCP)'에다 치안을 맡긴다. 시에서 경찰국 운영비를 체불하자 회사측에서는 곧바로 경찰의 임금과 연금을 삭감한다. 경찰은 노조를 결성해 파업을 하고 치안부재의 거리에서 위협을 느끼는 시민들은 경찰서에 몰려와 항의를 한다. 경찰력을 보강하기 위해 제작된 로봇 경찰 로보캅이 겨우 경찰업무를 메꿔가고 있다. 재벌 기업 OCP에서는 이 기회를 이용해 아예 디트로이트시를 인수해 버릴 계획을 세운다. 미치광이 로보캅을 만들어 거리에서 혼란을 일으키게 한 뒤 시를 장악하겠다는 것. OCP측의 심리학자 팍스는 뇌를 빌려올 대상을 범죄자 중에서 찾던 중 범죄자 캐인의 신병을 구하게 된다. 마약 단속을 나간 로보캅 머피와의 결투 끝에 중태에 빠진 캐인은 이렇게 해서 '로보캅 2'로 다시 태어난다. 한편 캐인의 부하인 앤지와 호브는 쿠작 시장을 유인, 5천만 달러를 낼테니 마약 단속을 중지 하라고 요구한다. 이들이 흥정을 벌이고 있을때 OCP에서 시장을 미행하기 위해 내보낸 로보캅 2가 나타나 충격을 가하는 바람에 마약 공장은 아수라장이 되고 시장은 하수구를 통해 겨우 살아나온다. 지불날짜를 지키지 못해 결국 시는 재벌기업 OCP에 넘어가고 시를 인수한 OCP 사장은 기자들에게 미래의 새로운 도시계획을 설명 하면서 경찰력을 보강하기 위해 제작했다는 로보캅 2를 선보인다. 사장은 마약 누크병을 들어 보이며 로보캅 2가 마약을 근절할 것이라고 선언한다. 이때 먀약 중독자 캐인의 뇌로 만들어진 로보캅 2는 그 마약을 보자마자 발작을 일으켜 수십명이 사망하는 불상사가 일어난다. 결국 이 소란은 로보캅 머피가 로보캅 2를 제압함으로써 끝이 난다.","poster_path":"/uL3Ab6SOcN35ZTF2XrE1NzFwXdl.jpg","video_path":"","release_date":"1990-06-22","country":"미국","popularity":16.381,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,80,878]}}]