[{"model":"movies.movie","pk":18533,"fields":{"title":"브론슨의 고백","overview":"어릴 적, 우체국 강도를 시작으로 감옥 생활을 시작한 찰스 브론슨. 그 곳에서 그는 천재적이거나, 엽기적인 행동으로 일약 교도소의 스타로 급부상한다. 그는 슬기로운 감옥 생활 속, 다시 세상 밖으로 나오지만 이상할 정도로 다시 그 곳으로 돌아가고 싶다는 생각이 떠오르는데…","poster_path":"/evv00DGnQYsC2qqilALE46Cfz71.jpg","video_path":"Y4yOSxghUtQ","release_date":"2008-10-09","country":null,"popularity":14.122,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,80]}},{"model":"movies.movie","pk":18615,"fields":{"title":"퍼","overview":"사진사인 남편을 도우며 살아가던 다이앤은 평온하지만 갑갑한 하루 하루를 보낸다. 거대 모피상인 아버지 덕에 온실 속의 화초처럼 자라나 화려한 상류층 사람들과 어울리지만 그들은 마치 아버지의 모피처럼 생명력 없이 거들먹거리는 부류일 뿐, 다이앤은 왠지 살아가는 일이 답답하기만 하다.\r 그러던 어느 날, 다이앤이 살고 있는 아파트 윗 층에 신비에 싸인 한 남자가 이사를 온다. 기이한 가면으로 얼굴을 가린 남자 라이오넬에게 아찔한 호기심과 묘한 매력을 느끼게 된 다이앤. 사실 라이오넬은 선천성 다모증으로 인해 전신이 긴 털로 덮여 있는 특별한 사람. 다이앤은 그를 만나기 위해 이웃들의 사진을 찍고 싶다는 핑계로 윗 층을 찾게 되고 차츰 라이오넬과 그의 기이한 친구들과도 가까워 진다. 그녀가 마주친 낯선 사람들과의 관계는 그녀의 삶을 송두리째 바꿔 놓고 다이앤은 한 없이 다정하고 독특하며 예술적인 라이오넬에게 차츰 친구 이상의 감정을 느끼게 된다. 라이오넬 역시 자신을 기이한 괴물이 아닌 특별한 한 남자이자 사람으로 대하는 다이앤을 영혼으로부터 사랑하게 된다.  그러나 그는 선천적인 특이함으로 인한 호흡곤란으로 죽어가고 있었다. 이런 사실을 모르는 다이앤은 마침내 생명력 없이 그녀를 구속하기만 했던 상류 사회와 남편에게 이별을 고하고‘라이오넬과 함께 할 결심을 한다. 또한 라이오넬은 다이앤과의 마지막 여행을 몰래 계획하며 그녀에게 건넬 선물을 준비하는데…","poster_path":"/wcgK5qsbFE24f29VS8RQrKzBmqJ.jpg","video_path":"","release_date":"2006-08-30","country":"미국","popularity":11.507,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,9648,10749]}},{"model":"movies.movie","pk":18725,"fields":{"title":"이연걸의 영웅","overview":"중국 공안국의 특수경찰 ‘공위’는 홍콩의 범죄조직을 섬멸하기 위해 범죄조직과 중국 관리들 사이의 비리를 조사하는 임무를 띠고 홍콩에 잠입한다. ‘공위’는 범죄조직의 두목, ‘보광’의 신임을 얻기 위해 무기 밀매를 하던 도중 여경찰 ‘방일화’를 인질로 잡는다. 시간이 지나면서 두 사람은 서로에게 숙명적인 사랑을 느끼게 된다. 그 후, 방경사는 부서를 옮겨 ‘공위’의 검거를 맡게 되고, 수사를 위해 중국으로 건너가 ‘공위’의 아들, ‘공고’를 만난다. 죽음이 임박한 ‘공위’의 아내 이하는 방경사가 경찰인걸 알면서도 ‘공위’에게 줄 편지를 맡긴다. ‘공고’와 친해진 방경사는 공고를 홍콩으로 데려온다. 그러나 이 사실을 알게 된 경찰은 ‘공고’를 이용해서 ‘공위’를 잡으려고 한다. 뒤늦게 이 사실을 안 ‘공위’는 아들을 구하기 위해 나타나지만 오히려 경찰에 쫓겨 보광의 아지트로 돌아온다. 그러나 이미 신분이 탄로난 ‘공위’는 의지할 곳이 없어지자 고민 끝에 방경사를 찾게 된다. 하지만 ‘보광’의 무리들에게 발견되어 습격을 당하지만 ‘공위’는 방경사와 함께 최후의 격전을 벌여 무사히 ‘공고’를 구해내고 범죄조직을 소탕하는데...","poster_path":"/i1yEdXeDeNa00nPpy3aG53Zjy5Z.jpg","video_path":"","release_date":"1995-03-02","country":"홍콩","popularity":13.382,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":18759,"fields":{"title":"더 셀 2","overview":"연쇄살인범 커스프는 희생자를 죽인 다음 다시 살려내는 과정을 반복한다. 그들이 고통에 차 제발 죽여달라고 애원할 때까지. 심령 수사관으로 활동하고 있는 마야는 1년 전 커스프의 첫 번째 희생자가 되었다가 영적인 능력을 얻게 되었다. 이제 그녀는 커스프의 마지막 희생자를 구해내기 위해 살인범의 정신세계로 들어가게 되는데...","poster_path":"/9wkJfZQrVpJ2XYvYSUTFa6DMpNh.jpg","video_path":"","release_date":"2009-02-27","country":"미국","popularity":11.316,"is_netflix":false,"rating_average":4,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":18764,"fields":{"title":"쌍룡회","overview":"쌍동이지만 어릴 때 헤어져 서로 다른 환경에서 자라게 된 마우와 완명(John Ma/Boomer: 성룡 분). 그들에게는 각각 아름다운 애인이 있다. 그러던 어느날 그들은 서로의 닮은 꼴을 발견하게 되고 그때부터 그들의 삶은 뒤죽박죽 정신없이 뒤엉키기 시작한다. 30년전에 홍콩의 병원에서 쌍둥이로 태어나지만 동생 실베스타는 경찰에 쫓기고 있는 잔혹한 갱단에게 납치되어 길거리에 버려진다. 그후 클럽 무희가 그를 발견해서 키우는데 그가 12살이 되었을때 이 무희마저 죽는다. 그래서 혼자 길거리로 쫓겨나게 되고 그때부터는 날치기도 했다가 카지노에서 일하기도 하고 자동차수리공이 되기도 하는 등 그날 벌어먹고 사는 도박꾼이 된다. 한편 요요마는 부자인 부모 슬하에서 소중하게 성장하여 미국에서 교육을 받은후 지휘자로 명성을 떨치게 된다. 그리고 현재 실베스타는 동료인 타잔과 함께 갱의 빅죤과 대립하고 있는 몸이다. 타잔이 짝사랑하는 미모의 여가수 바바라를 만나기 위해 카바레에 갔다가 빅죤과 한판 싸움이 붙어 열세에 몰리자 도망친다. 그무렵 요요마는 월드 콘서트 여행으로 홍콩에 들르게 된다. 그를 반갑게 맞아주는 이들은 자신의 딸 하니와 요요마를 결혼시켜 부를 수중에 넣으려고 노리는 엉클 톰이다. 우여곡절끝에 갓난 아기때 헤어져 30년이 지나 비로 소 재회하게 된 쌍둥이 형제. 혼란한 틈을 타서 요요마 대신에 실베스타가 지휘봉을 잡게 되고 하니의 마음도 사로잡게 된다. 한편 요요마는 실베스타가 지휘봉을 잡게 되고 하니의 마음도 사로잡게된다. 한편 요요마는 실베스타대신에 위험한 처지에 몰리게 되고 바바라와 사랑을 나누게 된다. 결국 모든일이 잘 해결되어 두 쌍이 한꺼번에 결혼식을 올리게 되는데 이번엔 또 한사람이 식장에서 도망쳐 버리는 불상사가 생긴다.","poster_path":"/gD9OKwp9WTpC0JOWWERSqF8HeEj.jpg","video_path":"","release_date":"1992-01-15","country":"홍콩","popularity":12.139,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":18785,"fields":{"title":"행오버","overview":"더그의 결혼식을 앞두고 친구 세 명은 함께 라스베가스로 총각 파티를 떠난다. 멋진 호텔에서 한껏 즐거운 밤을 보낸 이들은 아침에 친구인 더그가 사라진 사실을 알게 된다. 아무 생각도 해낼 수 없던 이들은 지난 밤 만났던 사람들에게 친구를 수소문하고 우여곡절끝에 그를 결혼식장에 데려간다.","poster_path":"/wTt2BoyAGhr0M00eR1ewVZyQoUq.jpg","video_path":"","release_date":"2009-06-02","country":"미국","popularity":149.763,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":18804,"fields":{"title":"러브 인 클라우즈","overview":"1933년 영국, 캠브리지 대학의 모범생 가이(스튜어트 타운센드)의 기숙사에 어느 날 매혹적인 불청객 길다(샤를리즈 테론)가 황급히 숨어든다. 이 학교 교수인 그녀의 애인을 의식하며 조심스러워 하는 가이와 달리, 자유분방한 길다는 거칠 것이 없다. 자신과는 너무나 다른 상대에게 호기심을 느끼던 그들은 점차 서로에게 끌리게 되고, 결국 사랑의 밤을 보낸다. 그러나 채 시작되기도 전에 이들의 사랑은 시련에 부딪힌다. 어머니의 부음을 듣고 홀연히 영국을 떠나는 길다와 못다한 사랑을 안타깝게 가슴에 묻는 가이.  3년 후, 교사가 된 가이는 사진작가가 된 길다로부터 뜻밖의 초대를 받는다. 꿈같은 재회를 한 두사람. 이제야 말로 길다와 하나가 되고 싶은 가이는 모든 걸 다 버리고 파리를 택한다. 그런데 길다의 곁에는 스페인에서 망명한 아름다운 모델 미아(페넬로페 크루즈)가 있었다. 길다, 미아, 가이. 세 사람은 한 집에 함께 살며 우정과 사랑이 뒤섞인 감정의 격량 속으로 빠져든다. 훗날 그들 생에 가장 행복한 시절로 기억될 순간들. 그러나 운명은 그들을 위해 또 한번의 시험을 준비하고 있었는데..","poster_path":"/zwX69DDqMlAY7k25FQUsRONei0F.jpg","video_path":"","release_date":"2004-04-29","country":null,"popularity":11.75,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10749,10752]}},{"model":"movies.movie","pk":18823,"fields":{"title":"타이탄","overview":"신들의 왕 제우스(리암 니슨)와 그의 전지전능함을 질투한 지옥의 신 하데스(레이프 파인즈) 사이에서 일어난 전쟁으로 인해 인간세상이 혼란과 고통을 겪게 된다. 이에 아버지 제우스에게서 물려 받은 강인함과 인간인 어머니에게서 물려 받은 자비로움을 갖춘 영웅 페르세우스(샘 워싱턴)는 인간들을 구할 수 있는 절대적인 힘을 얻기 위해 금지된 땅으로 떠난다. 천마(天馬) 페가수스를 탄 채 군대를 진두 지휘한 페르세우스 앞에는 전설의 메두사를 거쳐 해저괴물 크라켄까지 험난한 여정이 예고되는데…","poster_path":"/vqW2aUt9BvBj4PiRklU6NCwHQNW.jpg","video_path":"","release_date":"2010-03-31","country":"미국","popularity":105.01,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":18835,"fields":{"title":"프라이빗 스쿨","overview":"LA 근교 산 속에 자리잡은 체리베일 아카데미는 명문 여자 대학으로 좋은 집안의 딸들만이 교육을 받는 기숙사 학교. 미모의 크리스(Christine: 피비 케이츠 분)는 사랑과 성에 대한 호기심을 문고판 책을 뒤적여 더듬는 꿈 많은 소녀. 우연히 알게 된 이웃 남자 대학의 짐(Jim: 매튜 모딘 분)과 사랑하는 사이이다. 그들의 사랑은 주위의 화제의 대상이 되고 샘 많은 소녀 죠단(Jordan: 벳시 러셀 분)이 노골적으로 짐을 뺏기 위해 육탄 공세를 벌인다. 결국 크리스는 짐을 오해하게 되지만, 얼키고 설킨 여러가지 일들이 풀어졌을 때 둘 사이는 더욱 깊어진다. 성숙한 숙녀가 되어 세상으로 나가는 졸업생들을 위해 커다란 잔치가 벌어지고 영원히 잊혀지지 않는 추억을 만들기 위해 모두가 기대했던 졸업식 날이 된다.","poster_path":"/751YiDofTR5mon16NQXgyX9vxqb.jpg","video_path":"","release_date":"1983-06-29","country":"미국","popularity":14.408,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":18843,"fields":{"title":"닥터 두리틀 3","overview":"두리틀 박사의 딸인 그녀는 동물들과 대화를 할 수 있지만 그것 때문에 친구들로 부터 괴짜 취급을 받게된다. 엄마의 강요로 가게 된 농장 캠프에서 친구들을 사귀고, 동물들의 도움을 받아 로데오 경기를 우승하며 농장을 위기에서 구하게 되는데...","poster_path":"/spe1An4GHtbvUUoLFrmwoQvKyRD.jpg","video_path":"","release_date":"2006-04-25","country":"미국","popularity":13.483,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}}]