[{"model":"movies.movie","pk":11817,"fields":{"title":"방탄승","overview":"티벳의 고승들에 의해 수백년 동안 전해져 내려오는 전설의 두루마리. 이 두루마리에는 누구나 읽기만 하면 엄청난 파워와 영생을 누릴 수 있는 절대 권력의 비기가 담겨있다. 두루마리를 지키기 위해 자신의 이름을 버린 무명승(주윤발)에게 내려진 마지막 임무는 60년 안에 반드시 다음 후계자를 찾아 안전하게 두루마리를 전해 주는 것. 그런데, 두루마리를 차지하기 위한 악의 무리가 쏜 총에 가슴을 맞은 무명승은 두루마리와 함께 수천길 벼랑 아래로 떨어진다.  60년 후, 현대의 뉴욕에서 악의 무리를 피해 후계자를 찾아 나선 무명승. 우연히 지하철에서 소매치기인 ‘카’(숀 윌리엄 스콧)가 위험에 처한 어린이를 구하는 것을 보고 고대의 예언과 자신의 믿음에 따라 ‘카’가 자신의 후계자임을 직감한다. 이기적이고 제멋대로인데다가 고집불통인 ‘카’에게 무술을 포함한 후계자가 되는 고난위도의 훈련에 들어가는 무명승.\r 한 편 두루마리에 적혀있는 절대적인 힘을 얻기 위해 60년 동안 무명승을 추적해오던 냉혹하고 잔인한 악의 무리가 다시 찾아오면서 둘은 위험에 빠진다. 과연 그는 자신의 뒤를 이을 후계자 ‘카’와 함께 악의 무리로부터 세계를 구할 수 있을 것인가...그리고 과연 두루마리의 행방은?","poster_path":"/iR97Kx7ZeEE2WoS4zv5PbDhCm7r.jpg","video_path":"","release_date":"2003-03-28","country":"미국","popularity":15.473,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,35]}},{"model":"movies.movie","pk":11820,"fields":{"title":"모나리자 스마일","overview":"새학기를 맞는 희망으로 부푼 가을 캠퍼스. 자유로운 캘리포니아를 떠나 뉴잉글랜드의 명문 웰슬리에 새로운 미술사 교수로 오게 된 캐서린 왓슨(줄리아 로버츠) 역시 기대감에 들떠있지만, 보수적인 분위기에 젖어있는 학생들은 캐서린의 자유분방한 사고방식을 반길 마음은 털끝만큼도 없다. 미모와는 달리 냉정하기 짝이 없는 베티(커스틴 던스트), 똑똑함에서 둘째 가라면 서러울 조안(줄리아 스타일스), 프리섹스 물결에 빠진 지젤(매기 질렌홀), 자신이 연주하는 첼로의 아름다운 선율과는 달리 연애에는 쑥맥인 콘스탄스 역시 마찬가지. 하지만 결혼만이 여자 인생의 최고목표가 아니라는 캐서린의 자유롭고 진취적인 주장은 정물화 같던 그녀들에게 차츰 추상화의 생동감을 깃들게 하는데...","poster_path":"/xBYfZZeT4gPxVJg7KJNJ92eQh09.jpg","video_path":"","release_date":"2003-12-19","country":"미국","popularity":14.033,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":11821,"fields":{"title":"헐리우드 의사","overview":"워싱턴 DC 종합병원에서 인턴으로 일하던 성형외과 전공의 젊은 청년 벤(Dr. Benjamin Stone: 마이클 J. 폭스 분)은 비버리힐스의 유명한 성형외과에 취직이 되어 빨간 56년도형 콜쉐어의 스피드스터를 몰고 대륙횡단의 길을 떠난다.  돈과 늘씬한 미녀가 기다리는 비버리힐스 생각에 신나게 차를 몰아대는 벤이 그만 실수로 길을 잘못 들어 어느 시골 마을에 들어선다. 이 마을은 자랑할 것라고는 호박밖에 없어서 미 남부의 호박의 수도라는 별명이 붙은 싸우스 케롤라인의 '그레이'라는 작은 마을이다. 벤은 마을에 들어서자 한가롭게 거니는 소떼를 피하려다가 그는 그만 남의 집 울타리를 무수는 바람에 재판을 받게 된다.","poster_path":"/dU6go0qc4v423g2eoo63Mvml8JX.jpg","video_path":"","release_date":"1991-08-02","country":"미국","popularity":12.05,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11823,"fields":{"title":"윔블던","overview":"별 볼일 없는 테니스 선수에서 돈 많고 할 일 없는 아줌마들의 테니스 강사로 전락한 피터. 운 좋게 세계적인 윔블던 대회의 와일드 카드를 얻어낸 그는 이번 경기를 마지막으로 은퇴를 결심한다. 하지만 아무도 그의 은퇴에는 관심이 없는, 말 그대로 우울한 인생이다.하지만 행운은 한꺼번에 찾아온다고 했던가! 윔블던 대회에 출전한 그에게 세계 최고의 테니스 스타 리지를 만나 행운의 데이트를 시작할 기회가 찾아온 것! 뛰어난 실력에 매력적인 외모까지 갖춘 리지는 세계적으로 스포트라이트를 받고 있는 테니스의 여왕.계속되는 우연한 만남에 둘은 점점 가까워지고, 피터는 자신감을 되찾아 계속 승리를 거듭한다. 하지만 리지는 오히려 경기를 망치면서 피터와의 사이는 멀어지고...기적적으로 윔블던 대회 결승전까지 올라간 피터는 마침내 그의 평생 소원인 우승을 눈 앞에 두고 있는데, 과연 그는 윔블던 챔피언 트로피와 사랑을 함께 거머쥘 수 있을까?","poster_path":"/rCBCI84Y4cw4ZcTw7aYoztzj3yv.jpg","video_path":"","release_date":"2004-09-13","country":null,"popularity":13.178,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11825,"fields":{"title":"폴리스 아카데미 5: 마이아미 비치 임무","overview":"경찰대학교장 자리를 노리고 있는 해리스 과장은 밤중에 허스트 국장의 사무실 서류를 뒤져 라사드 교장이 이미 작년에 정년이 지난 사실을 발견해 국장에게 보고한다. 허스트 국장은 공식 석상에서 라사드 교장이 마이애미에서 열리는 경찰간부대회에서 올해의 경찰관으로 뽑히게 되었으며 그 대회를 끝으로 정년 퇴임하게 되었다고 선언해 라사드 교장은 물론 제자들을 크게 실망시킨다. 라사드 교장은 자신에게 용기를 북돋아주는 폴리스 아카데미 제자들과 함께 마이아미로 향한다. 한편 해리스 과장도 교장을 축하하는 척하여 남들에게 잘 보이려고 동행한다. 그런데 박물관에서 다이아몬드를 훔친 3인조 도둑과 공항에서 스쳐지나가게 된다. 이때 교장이 자신이 아끼는 금붕어 어항을 넣은 가방과 그들이 훔친 다이아몬드를 넣은 비디오 카메라가 든 가방이 바뀌게 된다. 이 사실을 모르는 교장은 마이아미에 도착하여 뜻밖에 가방에 들어있는 카메라를 들고 여러가지 기념 촬영하러 다니기 여념이 없다. 마이아미 해변들을 배경으로 경찰간부대회에서는 여러가지 경찰 시범 행사들이 열린다. 다이아몬드 도둑들은 교장을 잡으려고 하지만 번번히 실패하다 드디어 그를 인질로 잡고 탈출하려한다. 이들을 쫓는 경찰 학교 졸업생들의 추격전이 펼쳐진다.","poster_path":"/4m1qfTiVxdEDv0fgUf0FI7CA9Fe.jpg","video_path":"","release_date":"1988-03-17","country":"미국","popularity":15.074,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":11828,"fields":{"title":"에릭 더 바이킹","overview":"밤과 낮의 구분이 없고 일년 내내 해를 볼 수 없는 춥고 어두운 땅의 바이킹. 침략과 약탈만이 그들이 행하는 전부였다. 뛰어난 바이킹 애릭(Erik: 팀 로빈스 분)은 이들의 어두운 생활이 잠자는 신의 탓이라는 말을 듣고 신을 깨우기 위해 전설의 땅 하이 브라질로 모험을 떠난다. 땅끝을 지나는 여행. 용과 전설 땅과 해저의 공간 등을 경험하면서 에릭은 점차 용사로 성장한다. 결국 하이 브라질에 도착한 바이킹들은 신을 깨우쳐 거대한 나팔을 찾는데 성공하지만 에릭이 매력적인 하이 브라질의 공주와 사랑에 빠진 사이 나팔의 마력에 걸린 바이킹들은 점점 더 파괴의 길로 접어드는데.","poster_path":"/tRaNvLehJf0OVsBexo4u4NRKLJ4.jpg","video_path":"","release_date":"1989-09-01","country":null,"popularity":12.412,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,35]}},{"model":"movies.movie","pk":11829,"fields":{"title":"튜니티라 불러다오","overview":"결국 또 다시 빈털터리가 된 밤비노와 튜니티. 집으로 돌아온 두 사람에게 아버지는 곧 죽을 것 같은 시늉을 하며 유언을 남긴다. 밤비노에게 동생 튜니티를 잘 가르쳐 훌륭한 말 도둑으로 키우라는 것. 함께 길을 나선 이 형제는 마차를 떨려다 오히려 이들을 도와주게 되고 얼떨결에 연방 수사관 행세를 하게 된다. 덕분에 무기 밀매 전문인 파커 일당의 음모를 알게 되고, 이들의 무기 밀매 대금을 차지하기 위해 수도원을 무대로 치고 박고 쫓고 쫓기는 일대 활극을 펼치게 된다.","poster_path":"/9faUc51sSJyR9SEsgHlUiDq5jQ3.jpg","video_path":"","release_date":"1971-10-21","country":"이탈리아","popularity":12.46,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,37]}},{"model":"movies.movie","pk":11835,"fields":{"title":"데스 센텐스","overview":"진정 원치 않지만…당신에게도 일어날 수 있는…!  아들을 잃었다!\r 화목한 가정의 가장이자 보험회사의 능력 있는 간부인 ‘직’)케빈 베이컨)은 아들 ‘브렌든’의 아이스하키 경기를 관람하고 돌아오는 길에 주유소에 들른다. 그리고 그 곳을 찾은 갱단과 마주치면서 눈 앞에서 아들을 잃는 끔찍한 사고를 당한다. 그러나 채 슬픔을 벗어 나기도 전, 아들을 죽인 범인이 가벼운 형을 받게 되자 분노한 ‘닉’은 스스로 복수하기 위해 일부러 목격 증언을 바꾸는데……  동생을 잃었다!  스트리트 갱단의 두목 ‘빌리’(가렛 헤드룬드)는 동생 ‘조’를 조직에 들어오게 하기 위한 통과 의례로 누군가를 헤칠 것을 지시하고, ‘브렌든’을 죽음에 이르게 한다. 그러나 경찰에 잡혔다 ‘닉’의 증언으로 무혐의를 받고 풀려난 그 날, 동생이 죽임을 당하자 무자비한 복수를 계획한다.  피해갈 수 없는 숙명! 가족을 잃은 두 남자의 분노가 폭발한다!\r 한 순간의 분노에 휩싸여 아들을 죽인 범인을 찾아가 살인을 하고 어찌할 바 몰라 하던 ‘닉’은 아내와 아직 살아있는 아들을 안식처로 일상에 돌아온다, 하지만 끔찍한 비극은 끝나지 않는다. ‘빌리’는 남은 가족들마저 위협하고, ‘닉’ 역시 죽음의 위기를 맞는데……\r 되풀이 되는 복수의 끝은 어떻게 될 것인가…!!!","poster_path":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","video_path":"","release_date":"2007-08-31","country":"미국","popularity":17.423,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":11836,"fields":{"title":"보글보글 스폰지밥","overview":"세상에서 가장 안전하고 평화로운 세상인 ‘비키니 보톰’은 스폰지 밥의 삶의 터전이다. 그러나 그의 아늑한 보금자릴 떠나 새로운 모험을 하여야 할 운명이 그를 기다리고 있었다. 그것은 바로 도단 당한 넵튠 왕의 왕관을 다시 찾아내야 하는 거국적인 임무를 수행하여야 하는 것이었다.  하지만, 우연치 않게 ‘스폰지 밥’이 근무하는 회사의 사장이 도둑으로 몰리게 되고 ‘스폰지 밥’은 왕관도 구하면서 동시에 그의 사장도 위기에서 구하여 하는 엄청난 도전이 기다리고 있었다.  우리의 영웅 ‘스폰지 밥’과 그의 영원한 친구 ‘스타피시 패트릭’ 그리고 사장은 거사를 이루기 위하여 한번도 가본 적이 없는 미지의 바다를 향하여 용감하게 돌진하게 되는데…….","poster_path":"/A2G5gYXMwg10sKpRUTq371TooVu.jpg","video_path":"","release_date":"2004-11-14","country":"미국","popularity":72.173,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16,35,10751]}},{"model":"movies.movie","pk":11837,"fields":{"title":"워터십 다운","overview":"리차드 애담스의 동명 소설을 영화화한 애니메이션이다. 작가는 이 소설을 자신의 딸들과 함께 읽기 위해서 썼다고 하지만 소설이 담고 있는 내용은 단지 어린 아이들이 읽고 이해하기에는 조금 난해하고 어둡다. 소설은 토끼라는 동물을 등장시켜 자유의 소중함을 일깨우는 일종의 우화다. 영화 역시 소설이 담고 있는 내용을 충실하게 스크린으로 옮겼는데 수채화 같은 질감의 화면 자체도 지금은 보기 힘든 형태이지만 화면에 구현된 폭력, 상처, 피와 같은 모습들은 아동용으로 보기에는 조금 어려운 측면이 있어 보인다.","poster_path":"/jUe0psjAr8w4cX4XRg5EOYoRY7t.jpg","video_path":"","release_date":"1978-10-14","country":null,"popularity":11.773,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,18]}}]