[{"model":"movies.movie","pk":2662,"fields":{"title":"살인마 가족","overview":"메탈 밴드 화이트 좀비의 리드보컬이었으며 이미 솔로로도 성공을 거둔 롭 좀비. 그는 메탈 씬에서 베테랑으로 통하는 뮤지션인데, 호러 무비의 열렬한 팬으로 알려져 있다. 팬이라면 알겠지만 그의 앨범을 보면 부클릿의 아트워크나 표지, 그리고 음악적 분위기가 호러무비와 일맥상통하는 측면을 갖고 있다. 자신의 뮤직 비디오를 직접 연출해 오던 롭 좀비가 영화감독 데뷔작으로 만든 작품이 바로 이 이다.\r 제목에서 연상되듯 영화의 모티브와 캐릭터는 토비 후퍼의 74년작 에서 영감을 받은 것으로, 의 소여 가족과 의 파이어플라이 일가는 흡사한 모습을 보여준다. 색다른 점은 여성 악역 캐릭터가 훨씬 더 부각되어 있다는 것인데, 일익을 담당하고 있는 베이비 역의 세리 문은 실제 롭 좀비의 연인이다. 고어/슬래셔 스타일의 작품.","poster_path":"/zEAVm1zpjkk4XFL2i5EZehkEgkH.jpg","video_path":"","release_date":"2003-04-11","country":"미국","popularity":26.962,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":2665,"fields":{"title":"에어플레인 2","overview":"{20세기 말 달 표면에 식민지 건설이 시작되었다. 이로 인해 우주 여행 시대의 막이 오르게 되었다. 이 이야기는 메이플라워 1호(Mayflower 1)가 최초로 승객을 싣고 달로 처녀비행을 하는 것부터 시작된다. 기대로 가득찬 이 여행이 엉망이 될 줄은 아무도 모른 채.}  최초의 우주왕복여행선 메이플라워 1호는 비행사 스트라이커에 의해 그 결함이 사전바라견되나 위원회의 관료주의적인 태도로 인해 발사가 강행된다. 한편 우주선 재점검을 요구하다 정신병동에 갇힌 스트라이커는 초읽기에 들어간 메이플라워호 발사 저지를 위해 병원을 탈출, 비밀리에 우주선에 잠입하고, 승무원이자 옛 연인인 일레인을 만나 상황 설명 후 승객들의 대피를 요구하지만 그러는 와중 카운트다운이 시작되고 우주선은 하늘로 치솟는다. 목적지는 달. 그러나 우주선은 자체결함으로 인해 태양을 향해 가게 되고 설상가상으로 보험금을 노린 승객 한사람이 시한폭탄을 소지하고 승선, 우주선 폭파를 기도하는데.","poster_path":"/5nBnmNmmBCsdkB2uxPMcm1nfrnc.jpg","video_path":"","release_date":"1982-12-10","country":"미국","popularity":14.107,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":2666,"fields":{"title":"다크 시티","overview":"브랜든 리의 유작 [크로우]에서 독특한 시각스타일을 보여줬던 알렉스 프로야스가 4년간의 침묵 끝에 내놓은 신작. 윌리엄 허트, 제니퍼 코넬리, 키퍼 서덜런드 등이 출연하며 미국 개봉시 평단의 찬사를 받았다.  기억상실증에 걸려 과연 자신이 누구인지조차 알 수 없는 주인공 자기 소지품에 나타난 행적을 쫓기 시작한다. 아내, 심리학자, 형사 등을 만나면서 그는 조금씩 기억을 되찾고 이 도시의 끔찍한 비밀을 깨닫는다.","poster_path":"/b4c1hDBjfpVsjDFOszCiJQtibYw.jpg","video_path":"","release_date":"1998-02-27","country":"미국","popularity":22.335,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[878,9648]}},{"model":"movies.movie","pk":2667,"fields":{"title":"블레어 윗치","overview":"1994년 10월 21일, 세 명의 영화학도 헤더 도나휴, 죠슈 레오나드, 마이클 C. 윌리암스 는 메릴랜드의 블랙힐 숲 속으로 떠난다. 이들의 과제는 200 여년 동안 전해내려 온 블레어 윗치 전설에 얽힌 진실을 다큐멘터리로 제작하는 것. 하지만 16미리 필름과 비디오 카메라, 그리고 녹음기와 메모지를 들고 숲 속으로 들어갔던 그들은 흔적도 없이 사라진다. 1년 후, 블랙 힐 숲에서 발견된 것은 그들이 직접 찍었던 필름 뿐. ‘블레어 윗치’는 메릴렌드주 블레어라 불리는 깊은 숲속 지역에서 발생된 어린이 대량학살의 원인으로 불리는 초자연적 유령에 대한 시골 전설로서, 이들 3명은 이것을 다큐멘타리로 기록하기 위해 블렉 힐 이라는 숲 속으로 들어간 후 자취를 감춘다. 팀의 주장이라 할 수 있는 헤더는 8mm 비디오로 상세한 여정을 기록하고자 항상 찍어대고 조슈아는 흑백 16미리 촬영을, 마이크는 음향 녹음을 담당하여 깊은 숲속으로 나침반과 지도만을 따라 들어가는데...","poster_path":"/9050VGrYjYrEjpOvDZVAngLbg1f.jpg","video_path":"","release_date":"1999-07-14","country":"미국","popularity":37.84,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,9648]}},{"model":"movies.movie","pk":2668,"fields":{"title":"슬리피 할로우","overview":"반 가렛의 유언장을 둘러싸고 관련있는 사람들이 하나씩 살해되자 유력한 상속인인 반 타셀(마이클 갬번)이 범인으로 몰린다. 그러나 반 타셀도 살해되자 크레인과 사랑에 빠진 반 타셀의 딸 카트리나(크리스티나 리치)가 마법으로 이 모든 것을 계획했다고 믿고 마을을 떠난다.  그러나 곧 카트리나의 마법은 그를 보호하기 위한 것임을 알아내고 마을로 돌아가 진범인 카트리나의 계모인 반 타셀 부인(미란다 리처드슨)으로부터 카트리나를 구하고 머리를 찾은 호스맨은 반 타셀부인을 데려가는데...","poster_path":"/rFP6tsIt5aAyghFrpgCgqKWsvag.jpg","video_path":"","release_date":"1999-11-18","country":"미국","popularity":27.972,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,27,53,9648]}},{"model":"movies.movie","pk":2669,"fields":{"title":"바운티호의 반란","overview":"영국 포프먼드 항구를 출발한 바운티 호는 유럽의 식량 경제를 위해 경제 작물인 빵나무의 종자를 가지러 가는 대장정 길에 오른다. 배에는 선장 이하 일등 항해사 크리스찬 및 선원들과 영국왕립 식물원의 원예사인 브라운을 타고 있었다. 하지만 출발부터 순탄치가 않아, 곧바로 치즈 도난 사건이 일어나는데, 밀즈라는 선원이 모든 죄를 뒤집어 쓰게 되고, 곤란한 입장인 선장은 억지를 써서 상관 모독죄라며 채찍 처벌을 한다. 이 사건으로 선장과 선원들 사이이 골이 깊어간다. 폭풍을 만난 바운티 호가 겨우 킹조지 섬에 도착하자 선장은 항해의 목적인 종자를 채취하는 동안 무단 이탈한 선원들을 체벌하지만 이중 한 명의 선원이 죽자 더이상 참지 못한 선원들과 크리스찬은 결국 반란을 일으킨다.  {반란자들의 운명은 베일에 가려져있다. 18년 후 그곳을 찾은 미국의 포경선에 의해 발견되었다. 남자는 단 한 명 존 아담스(John Adams) 뿐이었고, 여자 9명과 어린이 23명이 있었고, 플레처 크리스찬(Fletcher Christian)은 어떻게 되었는지 알 수 없다. 피카이른 섬(Pitcairn Island)에서 살해되었다는 설도 있고, 영국으로 무사히 돌아갔다는 기록도 있다. 어쨌든 그의 이름은 지금까지도 피카이른 섬에서 전해지고 있다.}","poster_path":"/hMFgXhUv5UWqgZckOtSmv1H0diS.jpg","video_path":"","release_date":"1984-05-04","country":"미국","popularity":12.155,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,36]}},{"model":"movies.movie","pk":2671,"fields":{"title":"링","overview":"아사가와 레이코는 조카 토모코의 죽음이 자신이 취재하고 있는 비디오와 연관이 있다고 생각하고 비디오를 찾아 나선다. 그러나 비디오를 본 그녀는 영상을 본 사람은 1주일 안에 죽는다는 것을 알아채고 전 남편인 류지에게 도움을 청한다. 비디오를 분석한 류지는 영상의 주인공인 시즈코라는 여인을 조사하고, 아들 요이치가 비디오를 본 사실을 알게 된 레이코는 그의 목숨을 살리기 위해 애쓴다.","poster_path":"/sL7PNpY4n7Ydxy4dyfm2yS6ZkpP.jpg","video_path":"","release_date":"1998-01-30","country":"일본","popularity":21.71,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":2675,"fields":{"title":"싸인","overview":"미국 펜실베니아 주 벅스 카운티에 소재한 그래함 헤스(멜 깁슨)의 농장 주택! 집안에서 바라본 창밖 세상에는 평화로운 기운만 가득하다. 그런데 바로 그 때 2층 창문의 투명한 유리가 물결치듯이 잠시 일렁이는 것이 아닌가! 그 유리창을 통해 누가 창밖을 보고 있었던 것일까? 바로 그 날 아침 그래함(멜 깁슨)은 아이들과 애완견의 비명소리에 놀라 잠에서 깨어나 밖으로 달려 나간다. 그리곤 경악을 금치 못한다.","poster_path":"/zQywNOfCoJfGigJoBdjOGLsOW38.jpg","video_path":"","release_date":"2002-08-02","country":"미국","popularity":17.272,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,878,9648]}},{"model":"movies.movie","pk":2698,"fields":{"title":"에반 올마이티","overview":"새 집, 새 자동차, 사랑스러운 가족에, 국회의원 선거 당선까지 막힘 없이 술술 일이 풀리던 에반(스티브 카렐). 기분 좋을 때마다 추는 센스 제로의 댄스 실력과 살짝 소심한 것 빼고는 아무 문제 없던 그에게 이상한 일이 일어나기 시작한다. 매일 맞춰놓지도 않은 새벽 6시 14분에 알람이 울리고, 주문하지도 않은 목재와, 망치, 못과 같은 공구가 배달 되는 것. 실수려니 하고 넘어간 그 앞에 신(모건 프리먼)이 나타나 도시 한복판에 거대한 방주를 세우라는 미션을 내린다. 망치질 한번 해본 적 없는 에반은 코웃음 치며 이를 무시하는데…  하지만 수백 마리의 동물들이 쌍쌍이 모여 그의 뒤를 졸졸 따라 다니기 시작하고 그의 평화로웠던 삶은 방해 받기 시작해 일도 생활도 모두 엉망이 되어 버리고 만다. 결국 신에게 선택받은 에반은 가족과 동물들의 도움을 받아 방주를 제작하기 시작하는데… 과연 신이 내린 이 시련(?)을 에반은 잘 헤쳐나갈 수 있을까?","poster_path":"/rb1WMdhmbWaHFXq84kQAARgevEz.jpg","video_path":"","release_date":"2007-06-09","country":"미국","popularity":19.368,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":2721,"fields":{"title":"제트","overview":"오랫동안 정치적 망명을 떠났던 과학자 제트가 고국으로 돌아온다. 1963년 5월, 그는 핵실험을 반대하는 연설을 하던 도중 원인 모를 습격을 받아 중태에 빠지게 된다. 정부에서는 그 사건의 진실을 묻어두기 위해 판결을 조작한다. 그러나 제트의 희생이 정부 관료에 의해 꾸며진 음모라는 것이 밝혀지고, 이 사건을 묵인하려 했던 정부 관료들이 실형을 선고받게 된다. 그러나 1967년 쿠테타가 발생하고 군사 독재 정권이 들어서자 이들은 다시 복권된다.","poster_path":"/cN7A9OODtSQpTgMxC31vFAN8ta.jpg","video_path":"","release_date":"1969-02-26","country":"DZ","popularity":12.142,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,53]}}]