[{"model":"movies.movie","pk":10521,"fields":{"title":"신부들의 전쟁","overview":"성공한 변호사 리브와 학교선생님 엠마는 죽마고우 사이로 어린시절부터 최고의 결혼식을 위한 구체적인 상황들을 상상해왔다. 이제 26세가 되어 결혼을 앞둔 둘의 행복한 결혼식은 웨딩 플래너의 실수로 같은 날 결혼식이 잡히면서 예상치 못한 방향으로 흘러가게 된다. 이제 둘은 절친한 친구에서 철저한 라이벌로 변신하는데...","poster_path":"/9RFu7GMsyGUffvuSUVjP5pbQWYX.jpg","video_path":"","release_date":"2009-01-09","country":"미국","popularity":63.649,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":10523,"fields":{"title":"더 프레지던트","overview":"술과 여자, 제멋대로 방탕한 삶을 살던 부시. 대통령 아버지에 대한 열등감에 출마한 주지사 선거에 덜컥 당선된다. 내친김에 나선 대통령 선거. 맙소사! 눈 떠보니 이제 미 대통령이다? 911 테러가 일어나고 단단히 기분 잡쳐 ‘악의 축’ 전쟁을 선포하고 전 세계는 전쟁의 소용돌이와 대규모 반전 시위로 발칵 뒤집히는데…","poster_path":"/yXDKv4GBKyz7Ukwz8e7iIvcI9ls.jpg","video_path":"","release_date":"2008-10-17","country":"미국","popularity":13.729,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":10527,"fields":{"title":"마다가스카 2","overview":"마다가스카 섬에서 좌충우돌 모험을 끝낸 뉴요커 4인방 사자 알렉스(벤 스틸러), 얼룩말 마티(크리스 락), 기린 멜먼(데이빗 쉼머), 하마 글로리아(제이다 핀켓 스미스)는 펭귄 특공대가 제작한 비행기 ‘에어 펭귄’을 타고 뉴욕으로 컴백하던 중 또 다시 미지의 세계에 불시착하게 된다. 이번에는 말로만 듣던 진짜 生 야생 ‘아프리카’! 그들은 각자 헤어졌던 가족, 새친구, 연인을 만나 生 야생에 적응해간다. 그러던 중, 평화롭던 아프리카에 가뭄이 찾아오고 뉴요커 4인방은 혼란에 빠진 아프리카를 구하기 위해 뭉치는데…  과연 함께해도 모자란 이들이 위기의 아프리카를 구할 수 있을까?  그리고 아프리카를 탈출해 무사히 집으로 돌아갈 수 있을까?","poster_path":"/9Yk2lAIye5TUBuibD2EYZGYqhz3.jpg","video_path":"","release_date":"2008-10-30","country":"미국","popularity":55.773,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":10528,"fields":{"title":"셜록 홈즈","overview":"CHAPTER1. 세기의 명탐정_“범죄는 흔하다. 그러나 논리는 흔치 않다” 셜록 홈즈(로버트 다우니 주니어), 천재적인 추리 능력과 주먹의 힘까지 갖추고 친구 왓슨 박사(주드 로)와 함께 치밀하게 얽힌 미스터리 속에서 진실을 찾아내는 명탐정. 그에게 이제껏 경험하지 못했던 최대의 위협이자 지금껏 그토록 갈구했던 진정한 모험이 몰려오고 있었다.  CHAPTER2. 예고된 살인_“홈즈, 당신과 나는 자연 법칙을 뒤집어 놓을 여정에 올랐소”다섯 명의 여인들이 종교 의식의 제물로 끔찍하게 살해되는 사건이 잇따라 발생하고, 홈즈와 왓슨은 간발의 차이로 마지막 희생자가 될뻔한 여인을 구한다. 범인은 비밀 종교집단 소속의 블랙우드(마크 스트롱). 붙잡힌 블랙우드는 사형 집행일이 다가올수록 강력한 어둠의 힘을 발휘하고, 자신의 죽음은 계획의 일부에 지나지 않는다며 홈즈에게 경고한다.  CHAPTER3. 죽은 자의 부활_“증거 없는 이론은 위험하네. 사실을 이론에 맞추려 들테니” 블랙우드의 경고는 현실로 나타나고, 죽었던 그의 부활은 도시 전체를 공포 속에 몰아넣는다. 그러나 이것은 홈즈에게는 게임의 시작일 뿐. 블랙우드의 치명적인 음모를 저지하기 위해 홈즈와 왓슨은 고대의 신비한 주술과 현대의 경이로운 신기술이 혼재한 세계로 뛰어든다.  CHAPTER4. 진정한 목적_“가장 사소한 단서가 가장 중요한 증거가 되는 법이지”그러나 홈즈가 해결해야 할 것은 사건만이 아니었다. 그의 앞에 헤어진 연인 아이린(레이철 맥아담스)이 등장해 적인지 아닌지 모호한 행동으로 그를 더욱 혼란에 빠뜨린다.  한편, 최강의 콤비 플레이로 사건을 파헤치던 홈즈와 왓슨은 단서들이 공통의 연결고리로 어떤 징후를 나타낸다는 것을 발견하고, 이것이 세상을 파멸시킬 거대한 음모였음을 알게 되는데… 정확한 논리를 무기로, 일격의 주먹을 방어막으로, 세상을 구할 홈즈의 추리가 시작된다!","poster_path":"/57lDlyrA7tWDyscroixKSJRerFU.jpg","video_path":"","release_date":"2009-01-01","country":"미국","popularity":28.987,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,80,9648]}},{"model":"movies.movie","pk":10529,"fields":{"title":"아웃랜더","overview":"먼 미래에서 우주선 사고로 지구에 도착한 케이난이 첨단 장비를 이용하여 도착한 지구의 정보를 습득한다. 주변을 살피던 도중 바이킹 부족의 울프릭에게 적대세력인 거나 부족으로 오해를 받고 끌려간 케이난은 틈을 살피다 탈출한다. 하지만 때마침 부족을 습격한 괴물 발견하게 되고, 그 괴물이 자신의 행성을 파괴한 무어웬이 우주선을 같이 타고 지구로 온 것을 알게 된다. 다시 부족에게 붙잡혀 끌려온 케이난은 부족장 로스가에게 괴물 무어웬에 대해 이야기하고, 로스가는 그를 믿고 무어웬을 없애기 위해 병사들을 보낸다. 무어웬의 동굴로 짐작되는 곳을 습격한 그들은 그곳에서 거대한 곰을 죽이고, 케이난이 이야기했던 괴물에 대해서 점차 잊게 되는데…","poster_path":"/mQCVPhDrARHgesgavMMKURE9yZi.jpg","video_path":"","release_date":"2008-04-24","country":"미국","popularity":17.854,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,878]}},{"model":"movies.movie","pk":10530,"fields":{"title":"포카혼타스","overview":"1607년 젊은 미남 선장 존 스미스는 황금에 눈 먼 총독 랫클리프와 신대륙을 향해 모험을 떠난다. 신대륙에 도착한 존 스미스는 미지의 세계에 대한 정열로 채굴광 부근 숲 속으로 정찰을 나간다.  한편 원주민 추장 포와탄의 딸인 포카혼타스는 아버지가 전사 코코움과 혼인을 맺어주려 하자 인생의 중요한 해답을 찾기 위해 버드나무 할머니를 찾아간다. 그곳에서 포카혼타스는 존 스미스를 만나게 된다. 서로 사랑에 빠진 두 사람의 관계와는 달리 포와탄 부족과 개척자의 관계는 계속 나빠진다. 그러던 어느날 코코움이 개척자에게 사살되고 그 장소에 있던 존 스미스는 부족에게 잡혀가게 되는데...","poster_path":"/ec3IdrIc0OV8aLA5Z03gEmOfLTq.jpg","video_path":"","release_date":"1995-06-14","country":"미국","popularity":36.634,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,10749,10751]}},{"model":"movies.movie","pk":10535,"fields":{"title":"스파이 하드","overview":"비밀 첩보원 딕 스틸은 전쟁 미치광이 랭코를 제거하는 임무를 맡는다. 그의 암호명은 WD-40. 그는 어느 사건 하나 머리와 실력으로 해결하는 법이 없다. 그저 좌충우돌 뛰고 덤비고 하다 보면 신비할 정도로 척척 사건이 해결될 뿐이다. 딕 스틸은 휴가 중 정보국 국장으로부터 호출을 받는데, 랭코 장군이 팔만 잃었을 뿐 멀쩡하게 살아 있다는 것이 확인된 것. 랭코를 제압할 수 있는건 오직 한 사람 딕 스틸 뿐이다.","poster_path":"/ohaS5UAT2FtAFWGqKUBSAVSJ0wC.jpg","video_path":"","release_date":"1996-05-24","country":"미국","popularity":11.828,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":10536,"fields":{"title":"이탈리안 잡","overview":"감옥에서 출소하는 찰리 크로커. 죽은 동료가 미처 실행치 못했던 계획을 떠맡게 된다. 그것은 바로 교통정체를 이용한 4백만불 금괴 강탈 계획. 이 일생일대의 건수를 위해 찰리는 컴퓨터 전문가, 미니쿠퍼의 운전사, 행동대원을 모은다 금괴 탈취를 위한 그들만의 계획이 시작되고...","poster_path":"/8NOw3HPHkcBndJW2K6ofbcSb7WD.jpg","video_path":"","release_date":"1969-06-02","country":null,"popularity":14.124,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,53,80]}},{"model":"movies.movie","pk":10537,"fields":{"title":"도어스","overview":"어린 시절, 부모와 함께 뉴멕시코의 사막을 여행하다 초연히 죽어가는 늙은 인디언을 본 후 짐 모리슨(Jim Morrison : 발 킬머 분)은 삶과 죽음의 경계에 대해 병적일 정도로 깊은 관심을 가진다. 영화를 공부하던 짐 모리슨은 대학을 그만두고 자신의 록그룹을 만든다. 센세크불르바드의 '런던포그'에서 데뷔한다.  세상이 부러워할 속도로 정상을 달려가지만, 그의 뇌리에는 언제나 죽음과 삶의 경계가 분명치 않아 괴롭다. 10대 시절에 유럽 문학, 특히 랭보나 니이체 등의 시와 철학에서 큰 영향을 받은 짐 모리슨은 영국의 윌리엄 브레이크의 \"알려진 것과 모른 것 그 사이에 인식의 문이있다\"라는 문구를 용하여 '도어즈'라는 그룹을 결성한다. 그룹 도어즈는 처음 할리우드의 유명한 거리인 선셋의 '런던포그'에서 활동을 시작하는데 '위스키 어 고고'로 활동 무대를 옮긴 후 \"Light my fire\"와 같은 히트곡을 발표하면서 서서히 각광받는 그룹으로 부각되기 시작한다.  당시 혼란스러웠던 세계 정세를 경험하고 있던 젊은이들과 세계 각지에서 몰려든 피난 이주민들은 자신들의 고뇌와 울분 그리고 격동의 변화에 대한 보상 심리로 보다 강렬하고 탈전통거인 것을 갈구하였고, 그룹 도어즈는 그들의 그런 요구를 만족시켜 주기 위해 점점 더 강렬해졌다. 특히 짐 모리슨은 자신의 지성과 야성을 모두 담아 더욱 전위적인 음악을 구사해 그들의 라이브 공연에는 마약 흡임, 알콜 등의 남용, 외설적인 몸짓과 의상 등이 등장하였다.  열성적인 팬들은 마치 종교 의식에라도 참가하듯이 넋을 잃고 공연에 빨려들어 갔지만 짐에게는 여자 친구인 파멜라 크루슨(Pamela Courson : 멕 라이언 분)이 드리운 파멸의 나락이 다가오고 있었는데...","poster_path":"/14Jw0oYnpRoJ2BPoJwje3wrNOwp.jpg","video_path":"","release_date":"1991-03-01","country":"미국","popularity":17.044,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10402]}},{"model":"movies.movie","pk":10538,"fields":{"title":"패신저 57","overview":"범죄 수사국 요원들에게 '공포의 레인'이라는 별명으로 통하는 찰스 레인(Charles Rane: 브루스 페인 분)은 네 번이나 민항 여객기를 날려버렸다. 그는 감쪽같이 흔적을 없애고 또 유능한 변호사를 고용하여 심증만으로는 아무 것도 할 수 없음을 보인다. 챨스 레인은 지능적이고 범죄에 대한 죄의식이 전혀 없는 최악의 테러리스트였다. 끈질긴 추적 끝에 그 악당이 체포되었고, 재판을 하기 위해 항공기를 이용하는 것이 가장 빠르고 안전한다고 생각했다. 그러나 비행기가 이룩하자마자 찰스 레인은 연방요원들을 해치우고 비행기를 장악한다. 그러나 그들은 57번째 승객이 누군지 짐작도 하지 못했다. 그의 이름은 존 커터(John Cutter: 웨슬리 스나입스 분), 비행경호실장을 지냈던 흑인 경호 전문가였다. 최근 현역에서 떠나 세큐리티나 보디가드, 보안 전문가로 일해온 그는 친구로부터 제의를 받고 테러 방지 책임자가 되어 로스앤젤레스로 가는 중이었으나, 찰스 레인은 로스 엔젤레스로 갈 생각은 전혀 없었다. 하늘 위에서 200명 승객의 목숨이 달린 상황에서 두 사나이는 격돌한다.","poster_path":"/lhHKAwIQ1XB9YR4w8QBwROecv1g.jpg","video_path":"","release_date":"1992-11-06","country":"미국","popularity":17.268,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}}]