[{"model":"movies.movie","pk":51497,"fields":{"title":"분노의 질주: 언리미티드","overview":"25년형을 선고받은 도미닉 토레도(빈 디젤)는 감옥으로 수송되던 도중, 브라이언(폴 워커)과 도미닉의 동생이자 브라이언의 연인 미아(조다나 브루스터)의 도움으로 탈옥에 성공한다. 세 사람이 다시 뭉치는 곳은 브라질의 리우데자네이루. 그들은 도주에 필요한 돈을 구하려다 도시를 장악하고 있는 라이즈(호아킴 드 알마이더)의 음모에 휘말린다. 경찰에 쫓기던 중 미아는 임신 사실을 고백하고, 정착할 때가 됐다고 판단한 세 사람은 라이즈를 상대로 마지막 한탕을 준비한다.다. 한편 FBI는 도미닉을 잡기 위해 다혈질 현장요원인 홉스(드웨인 존슨)를 급파하는데...","poster_path":"/jijvuO49WkAVhgp0osQDhrkDUmf.jpg","video_path":"cvfoSdOebck","release_date":"2011-04-20","country":"미국","popularity":11.92,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":51540,"fields":{"title":"스트레스를 부르는 그 이름 직장상사","overview":"‘죽이고 싶을 정도로 얄미운 상사가 있다? 하루에도 수천 번씩 주머니에서 사표를 꺼냈다 넣었다를 반복한다? 일요일 밤에는 세상이 무너진 듯 심란하다. 아침 출근길은 지옥의 불길로 걸어가는 것 같다?’ 부하들에게는 코미디, 상사에게는 공포? 세상의 모든 직장인은 상사를 죽이고 싶다! 원래 출근시간보다 일찍 나와도 자기보다 늦으면 지각이라며 생트집, 주는 술 받아먹었더니 직원들 앞에서 알코올중독자 취급, 진급시켜준다고 개처럼 부려먹더니 그런 약속한 적 없다고 오리발, 열 받아서 그만 두려니까 딴 덴 절대로 못 가게 할 거라나, 그대는 미친 또라이 사이코! 이런 변태 같은 의사를 봤나, 딱 그 부분에 물 뿌리고 좋다고 낄낄거리고, 면담하자고 불러놓고 가운 안에 속옷만 입고서 들이대고, 환자 마취 시켜놓고 별별 희롱을 다하더니 언제 나까지 마취시켰는지 이상한 사진 찍어서 자꾸 결혼할 여자친구한테 공개하겠데, 진정 밝히는 당신은 색광녀! 사람 좋기로 소문난 회장님 아들이라고는 믿을 수 없는 망나니가 갑자기 사장이 되었네! 일 못하는 건 참겠다만 자기 아버지 장례식 갔다 왔는데 늦었다고 난리, 뚱뚱한 사람 싫다고 해고하라고 난리, 사무실에서 별별 진상 난리, 쥐뿔도 모르면서 아는 척은 개뿔, 이런 낙하산 무능력자! “더 이상은 못 참아! 내가 너 죽이고 지옥 가겠어!!” 서로의 상사를 죽여주고 지옥 같은 직장에서 벗어나려는 세 친구의 눈물 나는 복수가 시작된다!","poster_path":"/s47aHDy7VOsfDCI5knv2xd6dDL7.jpg","video_path":"","release_date":"2011-07-08","country":"미국","popularity":30.373,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":51608,"fields":{"title":"아저씨","overview":"불행한 사건으로 아내를 잃고 세상을 등진 채 전당포를 꾸려가며 외롭게 살아가는 전직 특수요원 태식. 찾아오는 사람이라곤 전당포에 물건을 맡기러 오는 사람들과 옆집소녀 소미뿐이다. 세상으로부터 버림받은 소미와 함께 보내는 시간이 많아지면서 태식과 소미는 서로 마음을 열며 친구가 되어간다.  그러던 어느 날 소미의 엄마가 범죄단체 연루되고 태식의 눈앞에서 소미가 납치되는데...","poster_path":"/14QbjXp8m3LN9l1U4SoBWy441kr.jpg","video_path":"nXl-7Wd_UcQ","release_date":"2010-08-04","country":"대한민국","popularity":66.971,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[28,53,80]}},{"model":"movies.movie","pk":51620,"fields":{"title":"데스 레이스 2","overview":"경찰을 죽여서 유죄판정을 받은 칼 루카스는 종신형을 선고 받고 형을 수행하고 위해 섬에 오는데 이때 야심 찬 텔레비전의 성격을 지닌 셉템버 존스는 이러한 ‘데스 매치’를 실제 프로그램인 죽음의 경주로 발전시킨다. 감옥 내에서 펼쳐지는 잔인한 파괴 시합은 강철로 중무장한 차량을 통하여 수용자들끼리 싸우도록 만들고 죽음의 경주에서 끝까지 살아남아서 웃을 수 있는 승자에게는 최종 상금인 자유가 주어지는데...","poster_path":"/80mBFNVvak2bA9TJN1MD0yM7Lfi.jpg","video_path":"","release_date":"2010-11-12","country":null,"popularity":72.511,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":51739,"fields":{"title":"마루 밑 아리에티","overview":"교외에 위치한 오래된 저택의 마루 밑에는 인간들의 물건을 몰래 빌려 쓰며 살아가는 소인들이 살고 있다. 그들의 철칙은 인간에게 정체를 들키면 그 집을 당장 떠나야 한다는 것. 14살이 된 아리에티는 부모님의 도움 없이 홀로 인간 세상으로 뛰어든다. 첫 목표는 각설탕. 생쥐와 바퀴벌레의 방해 공작에도 무사히 각설탕을 손에 넣은 아리에티는 두 번째 목표인 티슈를 얻으러 간 방에서 요양을 온 소년 쇼우의 눈에 띄게 된다. 인간은 무서운 존재라고 생각했던 것과 달리 쇼우의 다정한 모습에 조금씩 마음을 열기 시작한 아리에티. 마루 밑 세계의 규칙을 어기고 쇼우에게 다가가던 어느 날, 아리에티 가족에게 예기치 않은 위험이 찾아오는데...","poster_path":"/cabIejNkFEgl0ireMpQ8BSlkNJ2.jpg","video_path":"","release_date":"2010-07-16","country":"일본","popularity":26.94,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,10751]}},{"model":"movies.movie","pk":51828,"fields":{"title":"원 데이","overview":"1988년 7월 15일, 대학교 졸업식 날, 둘도 없는 친구 사이가 된 엠마와 덱스터. 뚜렷한 주관이 있는 엠마는 세상을 더 나은 곳으로 만들려는 포부와 ‘작가’라는 꿈을 향해 달려가지만, 부유하고 인기 많은 덱스터는 여자와 세상을 즐기고 성공을 꿈꾸며 서로 다른 길을 걷는다. 마음 속 진정한 사랑이 서로를 향하고 있다는 사실을 깨닫지 못 한 채 20년 동안 반복되는 7월 15일, 두 남녀는 따로, 그리고 같이 삶의 순간들을 마주하는데…","poster_path":"/g43Ef6uvkOh0vt1JhN3ZfN362eL.jpg","video_path":"iDMo9sg5PuY","release_date":"2011-03-02","country":"미국","popularity":38.121,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":51876,"fields":{"title":"리미트리스","overview":"에디 모라(브래들리 쿠퍼)는 마감 날짜가 다가오지만 한 글자도 쓰지 못한 무능력한 작가로 애인 린디(애비 코니쉬)에게도 버림 받으며 찌질한 하루하루를 보낸다. 우연히 만난 전처의 동생이 준 신약 NZT 한 알을 복용한 그는 순간 뇌의 기능이 100% 가동, 그의 인생은 하루 아침에 바뀌어 버린다. 이제 그의 모든 신경은 잠에서 깨어 활동하기 시작한다. 보고 들은 것은 모두 기억하고 하루에 한 개의 외국어를 습득하며 아무리 복잡한 수학공식이라도 순식간에 풀어버린다. 또한 레슨 하루면 피아노 연주도 수준급이고 소설책 한 권도 후딱 써버리며 무한 체력을 갖게 되고 게다가 사람들의 마음을 사로잡는 것 역시 너무 간단해져 버린 그는 검증되지 않은 이 약을 계속 먹으며 능력을 지속해 가고 곧 주식 투자로 수백만 달러를 벌어들인다.  그의 활약을 지켜보던 거물 칼 밴 룬(로버트 드니로)은 역사상 가장 큰 기업합병을 도와달라고 제의하지만 남아있는 신약을 얻기 위한 사람들이 나타나면서 에디는 위험에 처하게 되고 신약의 치명적인 부작용도 서서히 나타나기 시작한다.  이제 에디는 얼마 남지 않은 약이 다 떨어지기 전에 베일에 싸인 스토커와 적들을 물리쳐야 하는데..","poster_path":"/e6iosIRYhwsNYERTsj8qz0SObTR.jpg","video_path":"","release_date":"2011-03-08","country":"미국","popularity":77.603,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,878,9648]}},{"model":"movies.movie","pk":52015,"fields":{"title":"스테이크 랜드","overview":"정부는 해체되고 지도자들은 도망가버린 모든 희망이 사라진 도시. 뱀파이어 좀비들이 갑자기 미국을 휩쓸면서 도시는 무덤이 되고, 생존자들은 교외지역으로 달아나 밤이 되면 뱀파이어들의 위협으로부터 공포에 떨어야 한다. 온 가족이 뱀파이어 좀비들에게 처참히 살해당한 어린 마틴(코너 파올로)은 뱀파이어 좀비를 쫓는 사냥꾼(닉 다미시)의 보호를 받게 된다. 미스터라고 알려진 사냥꾼은 마틴과 함께 뱀파이어 좀비를 죽이며 유토피아의 공간이자 안전한 곳인 ‘뉴에덴’으로 향하지만, 뜻하지 않게 이들을 방해하는 것은 뱀파이어 좀비들을 구원의 자녀라고 생각하는 광신도들의 공격이다. 유토피아의 공간 ‘뉴에덴’으로 향하는 길고 긴 여정, 과연 그들은 희망의 공간인 ‘뉴에덴’에 무사히 도착할 수 있을까?","poster_path":"/g8PsCQ9JwBBlNS9aTlam5oxJ0gS.jpg","video_path":"","release_date":"2010-09-30","country":"미국","popularity":12.977,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,878]}},{"model":"movies.movie","pk":52449,"fields":{"title":"배드 티처","overview":"겉은 교사, 속은 된장녀!  교칙과 격식 따위 쏘쿨하게 무시해주는 마성의 막장 교사 엘리자베스 !  존 아담스 중학교 교사인 엘리자베스(카메론 디아즈)는 돈 많은 남자친구와의 결혼을 앞두고 보기 좋게 차인 후 어쩔 수 없이 그만뒀던 학교로 다시 돌아온다. 첫 시간부터 영화 감상으로 수업시간을 떼우고, 매일 밤 돈 많은 남자를 낚으러 바를 전전하며, 대마초에 마리화나까지 즐기는 막장교사 엘리자베스. 그런 그녀에게도 희망이 생겼으니 바로 새로 부임한 교사 스콧(저스틴 팀버레이크)이다. 잘 생긴 외모에 돈 많고 좋은 집안인 엄친아 스콧을 찜한 엘리자베스는 그날부터 작업에 착수하지만, 스콧은 도발적인 엘리자베스 보단 다소 가식적이지만 순수해 보이는 동료 여교사 에이미에게 호감을 가진다. 그 와중에 동료 체육교사 러셀(제이슨 시걸)은 엘리자베스에게 호시탐탐 애정을 표하며 둘은 조금씩 마음을 터놓는 사이가 된다.","poster_path":"/zpIY4qUSX91J9XpPgr0hFrk1eKr.jpg","video_path":"","release_date":"2011-05-16","country":"미국","popularity":18.068,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":52451,"fields":{"title":"삼총사","overview":"역사상 최강의 적! 더욱 강력해진 맹세! ‘삼총사’의 새로운 전설이 시작된다!  프랑스 왕의 친위부대 삼총사는 세계 최초 비행선을 설계한 다빈치의 설계도 암호를 갖고 베니스 총독 저택의 비밀 방에 모인다. 하지만 삼총사의 맏형 아토스의 연인 밀라디(밀라 요보비치)가 암호를 빼내, 악명 높은 버킹엄 공작(올랜도 블룸)에게 넘겨주며 삼총사는 임무를 실패하고 다빈치의 설계도는 버킹엄 공작 손에 들어간다. 일년 후, 프랑스의 실질적인 권력을 휘두르는 추기경(크리스토프 왈츠)은 꼭두각시 왕을 제거하고 왕권을 차지하기 위해, 대규모 군사력을 자랑하는 버킹엄 공작과 미모의 스파이 밀라디를 동원해 거대한 음모를 계획한다. 한편 왕의 친위부대가 되기 위해 성으로 향하던 달타냥(로건 레먼)은 우연히 만난 삼총사와 합류하게 되고, 추기경의 음모를 알아챈 왕비로부터 음모를 제지하라는 임무를 받게 된다. 지시에 따라 떠난 영국에서 그들은 거대한 음모의 실체와 마주하게 되고, 프랑스 왕실의 운명을 건 절체절명의 대결을 벌이게 되는데…!","poster_path":"/csdSCplbFiNvjzR8t8fNk0VRklS.jpg","video_path":"","release_date":"2011-08-31","country":"미국","popularity":13.131,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}}]