[{"model":"movies.movie","pk":16995,"fields":{"title":"스테이트 오브 플레이","overview":"떠오르는 스타 정치인인 국회의원 스티븐 콜린스의 보좌관이자 숨겨진 애인인 소냐가 지하철에서 의문의 죽음을 당하는 사건이 발생한다. 모든 언론이 정치인과 보좌관의 은밀한 관계를 알리는 자극적인 기사를 싣는 가운데, 워싱턴 글로브 지의 기자 칼 맥아프리는 오랜 친구인 콜린스가 위원장으로 참여하고 있는 방위예산위원회의 활동이 이 살해사건이 관계가 있음을 알게된다. 편집장 카메론의 지시로 인터넷 담당 초보기자 델라 프라이를 데리고 사건의 진실을 파헤쳐가는 칼은 거대방위산업체의 음모와 마주치게 된다. 점점 더 거대해져가는 사건에 자신의 목숨이 받는 상황에서도 칼은 진실에 한걸음씩 다가가는데…","poster_path":"/fgjzTyJQbNmsx5d9YUvr0DbZjxS.jpg","video_path":"","release_date":"2009-04-17","country":"미국","popularity":77.464,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":16996,"fields":{"title":"17 어게인","overview":"장미빛 인생이 펼쳐지던 1989년. 인기절정의 고교 농구 스타 마이크 오도넬은 대학 스카우터들로부터 장미빛 미래를 보장받지만, 이 모든 것을 포기하고 여자친구 스칼렛과의 사랑을 선택한다.  하지만 20년이 지난 지금, 마이크의 삶은 불행 그 자체다. 아내 스칼렛과는 별거중인 채로 죽마고우 네드 프리드만의 집에 얹혀 살고 있고, 아빠를 인생 낙오자로 생각하는 딸 매기와 아들 알렉스와는 소원한 관계가 이어지고 있다.  그러던 어느날, 16년간 일하던 직장에서 마저 승진에 실패한 마이크는, 좋았던 시절을 회상하며 고등학교에 들렀다가 한 이상한 청소부와 마주치게 된다. 이후 폭풍우가 몰아치는 귀가 길에 다리 위에서 자살하려는 그 청소부를 발견한 마이크는 그를 구하려다 사라진 그 대신에 바다속으로 추락하고 만다.  이후 깨어난 그가 발견한 것은 17세의 외모로 돌아간 자기 자신의 모습.  네드의 아들이라고 속이고 고등학교에 다시 입학한 마이크는 매기와 알렉스의 친구가 되면서 그들을 더 잘 이해하게 된다. 특히 스칼렛을 통해 10대 시절 자신을 사랑에 눈멀게 했던 점들을 다시 발견 한다. 마이크는 이 모든 경험을 통해 자신이 실제로는 완벽한 삶을 선택해 왔으며, 다만 이를 깨닫지 못했던 것뿐 임을 알게된다. 이제 그는 다시 37세로 돌아가기 위한 방법을 찾아야 하는데...","poster_path":"/wqE9b0bdZsubI82zdX1ykLfPajh.jpg","video_path":"","release_date":"2009-03-11","country":"미국","popularity":89.027,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":17037,"fields":{"title":"홈 포 크리스마스","overview":"뉴욕의 집을 떠나 머나먼 캘리포니아의 대학에 진학한 제이크(Jake: 조나단 테일러 토마스 분)는 크리스마스가 되도 집에 올 생각을 않는다. 작년 크리스마스에도 그는 오지 않았다. 이 약삭빠르고 재주 좋은 아드님은 멋진 해변에서 여자친구 앨리(Allie: 제시카 빌 분)와 함께 크리스마스를 보낼 계획에 골몰하느라 집 생각은 까맣게 잊은 것이다. 어디 그 뿐인가? 부모님이 집에 오라고 보내주신 비행기표마저 앨리랑 여행갈 티켓으로 바꾸어버렸다.  제이크의 부모님 입장에서 한가지 다행인 건 제이크와 동향 출신인 앨리가 이번 크리스마스엔 집에 가고 싶어한다는 것이다. 결국 이번 크리스마스엔 제이크도 앨리도 뉴욕의 집으로 돌아가기로 했다. 하지만, 제이크의 계획을 바꾼 장본인은 앨리가 아닌데...","poster_path":"/vzxvMRJtXfqdiwBYzDJXDSIOYWi.jpg","video_path":"","release_date":"1998-11-13","country":"미국","popularity":13.165,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":17038,"fields":{"title":"플래시드 2","overview":"미 북부 뉴잉글랜드주 플래시드 호수. 샘플 채취중이던 환경보호청 직원이 물에 빠져 알 수 없는 거대한 물체에 의해 죽음을 당한다. 동료인 밀스는 곧바로 그 지역 경찰 서장인 라일리에게 알리고, 밀스와 어류 야생 동물청의 에마가 그와 함께 조사를 나간다. 한편 호수에서 물놀이를 하던 일행이 습격을 받고, 라일리의 아들 스콧은 그 지역 젊은이들과 함께 호수 건너편으로 야영을 가는데...","poster_path":"/6ju8eLIai0hux6DSkIwRUozbX7K.jpg","video_path":"","release_date":"2007-04-28","country":"미국","popularity":16.081,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,878]}},{"model":"movies.movie","pk":17047,"fields":{"title":"에이전트 코디 뱅크스 2","overview":"10대 CIA 엘리트 요원 코디의 훈련을 담당하던 디아즈 사령관이 마인드 컨트롤 프로그램을 훔쳐 달아난다. 코디는 이 프로그램을 회수하겠다고 자원했지만 불지도 못하는 클라리넷을 연주하는 학생으로 위장해서 런던의 음악 학교 여름 학기를 듣게 될 줄은 꿈에도 몰랐던 것! 런던에서 새로 만난 교관과 함께 디아즈 추적에 나서는 코디의 좌충우돌 모험담...","poster_path":"/l5CCDJV0VojPJedNcucPWBnrGaC.jpg","video_path":"","release_date":"2004-03-12","country":"미국","popularity":11.875,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,10751]}},{"model":"movies.movie","pk":17097,"fields":{"title":"애프터 섹스","overview":"8명의 서로 다른 커플들이 다양한 섹스를 한 뒤 나누는 커플들의 솔직한 이야기로, 관계에 대한 다양한 관점들에 대해서 이야기 한다. 각각의 대화는 모두 섹스를 한 직후에 이루어 진다. 첫 커플인 크리스토퍼와 레슬리는 친구인 듯 연인인 듯 서로 가볍게 즐기려고 한다. 하지만 레슬리에게 사랑이란 그렇게 가볍지 않다. 서로에 대한 마음을 알 듯 말 듯한 두 사람의 관계에 대한 이야기를 한다. 이후 프레디와 제이 커플은, 성 정체성 때문에 고민인 제이는 게이인 프레디를 찾아가 자신의 고민을 털어놓지만 혼란스러움만 더해 가는 커플이다. 크리스티와 샘은 부모님이 안 계신 집에서 첫 경험을 하게 되고, 사랑을 나눈 후 떨리는 마음으로 서로의 기분을 얘기하고 있는데 갑자기 부모님이 집에 들어오게 된다. 니키와 캣은 기숙사 룸메이트이다. 하지만 캣과 니키는 다른 성적 취향을 가지고 있다. 레즈비언과 이성애자이지만 가끔씩 서로 즐기기도 한다. 트루디와 진은 결혼 35년차다. 피크닉을 가서 사랑을 나눈 후 젊은 시절 얘기를 나누며 추억에 잠긴다. 여전히 뜨겁게 서로를 사랑하는 두 사람. 그 누구도, 그 무엇도 부럽지 않다. 닐과 밥은 게이 커플인데, 그들은 관계를 한 후 서로의 역할에 대해 토론하기 시작한다. 누가 여자 역할이냐, 남자 역할이냐를 열정적으로 따지지만 결국 도달한 결론은 그런 건 아무 상관 없다는 것. 데이비드와 조르디는 이미 헤어졌지만, 호텔 방 침대 위에 누워있다. 둘은 서로의 문제점을 얘기하며 이미 끝난 둘의 관계의 잘잘못을 따진다. 둘의 관계가 끝난 데에는 과연 누구의 잘못이 더 큰 걸까? 마르코와 알라나는 클럽에서 만나 하룻밤을 보내게 된다. 둘은 뜨겁게 사랑을 나눈 후 서로에 대해 궁금한 점을 묻는다. 이름, 출신, 좋아하는 색깔 등을 묻고 대답하던 둘은 이제 서로의 직업에 대해 얘기하기 시작한다. 하지만 좋은 분위기도 잠시, 마르코는 알라나가 매춘을 하고 있다는 사실을 알고 기겁을 하는데...","poster_path":"/4n41P5CKHFFkQ3s8VJieNmqUkn7.jpg","video_path":"","release_date":"2007-09-26","country":"미국","popularity":24.552,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":17101,"fields":{"title":"극장판 블리치 2：다이아몬드더스트 리벨리온 또 하나의 빙륜환","overview":"왕족의 보물을 도난당했다! 도둑들을 쫓아간 뒤로 종적을 감춘 히쓰가야 도시로. 반역자로 낙인찍힌 것도 모자라 상황은 점입가경으로 치닫는데. 이제 어떤 일이 벌어질 건가.","poster_path":"/1PV8OKvHSYvgmdVnU2wcuzQGthP.jpg","video_path":"","release_date":"2007-12-22","country":"일본","popularity":26.689,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,28]}},{"model":"movies.movie","pk":17111,"fields":{"title":"셔터","overview":"25살의 사진작가 '턴'과 그의 여자친구 '제인'. 대학동창의 결혼식에 다녀오던 길에 한 여자를 차로 치고 만다. 두려움에 뺑소니를 치고 마는 그들... 다음날, '턴'은 자신이 찍은 사진 속에서 형체를 구분하기 어려운 무언가를 발견하기 시작한다.  두려움의 원인을 찾아 결국 사고 현장을 다시 찾게 되는 그들. 그러나 그 도로 위에선 어떤 사건 사고도 보고된 바 없다! 점점 더 혼란과 공포 속으로 빠져드는 '턴'과 '제인'. 뿐만 아니라 '턴'의 대학동창들은 하나 둘 의문의 자살을 시작하는데...  턴과 제인은 의문의 사진들이 찍힌 현장을 찾아 다시 셔터를 누르기 시작한다. 그리고 사진 속 '그것'이 그들에게 무언가를 말하려 한다는 것을 깨닫게 된다! 그들은 언제나 당신 옆에 있다... 당신이 원하건 원하지 않건 그들은 바로 당신 곁에 서서 당신에게 무언가를 말하고 있다!!!","poster_path":"/igBvzh5ro0ySISCMUesLQsAweeY.jpg","video_path":"","release_date":"2004-09-09","country":"태국","popularity":31.864,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,27,53,9648]}},{"model":"movies.movie","pk":17124,"fields":{"title":"와일드 씽 3","overview":"플로리다의 부자 마을 블루 베이에 17살의 마리아는 학교 최고의 섹스 심벌이다. 그의 계부 제이는 상당한 부호로 알려져 있으나 범죄 조직의 돈을 빌려 쓴 덕에 거의 파산지경에 협박까지 당하고 있다. 어느 날 마리아의 동창인 별볼일 없는 엘레나에게 제이가 접근하고 집으로 초대한다. 엘레나는 제이를 강간과 폭행으로 고발하고 제이는 마리아에게 마지막 재산인 다이아몬드로 엘레나를 무마해 주길 부탁한다. 그 와중에 이들을 도와준 의사 채드는 마리아에게 살해당하고, 범죄를 조사하던 성생활 강사 크리스틴과 모리슨 형사는 모든 것이 너무나 완벽한 것을 수상히 여겨 엘레나를 취조하기 시작하는데...","poster_path":"/1O01MpwB6eV0ars0Jxk0yh4x5ED.jpg","video_path":"","release_date":"2005-02-19","country":"미국","popularity":12.966,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,80,9648]}},{"model":"movies.movie","pk":17130,"fields":{"title":"크로스로드","overview":"섹시하고 강렬하게 폭발하는 크로스로맨스!\r 고등학교 졸업반인 모범생 루시(브리트니 스피어스 분), 성폭행으로 임신한 후 왕따가 된 미미(타린 매닝 분), 심각한 공주병 환자 키트(조이 살다나 분)는 어린 시절 단짝 친구였으나 서로 다른 개성과 환경 속에서 성장한 탓에 지금은 서먹해진 사이다. 졸업식 파티가 있던 날 밤, 세 사람은 초등학교 시절에 묻어둔 미래의 꿈을 담은 상자가 있는 곳에 모인다. 그리고 미미의 제안으로 각자의 꿈을 찾아 함께 여행을 떠나기로 결정한다. 어린 시절 헤어진 엄마를 만나려는 루시, 태평양에 발을 담가보고 싶은 미미, LA에서 대학에 다니는 약혼자를 만나려는 키트는 밴드 연주자인 벤(앤슨 마운틴 분)의 차를 얻어 타고 여행 길에 오른다. 루시는 벤이 살인혐의로 복역했었다는 소문을 듣고 경계하다가 사실이 아님을 알고는 점차 그에게 호감을 느끼게 된다. 힘든 여정을 거쳐 턱슨에 도착한 루시는 일행과 헤어져 엄마(킴 캐트럴 분)를 만나지만 이미 재혼해 두 아들까지 둔 엄마는 그녀를 냉대한다. 이에 상처입은 루시는 일행이 묵고 있는 모텔로 돌아온다. 벤의 따뜻한 위로를 받은 루시는 기운을 차리고 일행과 함께 LA로 향하는데.","poster_path":"/msx2zYpMyzjpIO6eRS4GADswxLI.jpg","video_path":"","release_date":"2002-02-15","country":"미국","popularity":15.801,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}}]