[{"model":"movies.movie","pk":14337,"fields":{"title":"프리머","overview":"한 남자의 집 창고에서 네명의 친구들이 뭔가를 만들기 위해 오랜시간 노력을 합니다. 원래 계획은 중력을 줄이는 기계를 개발할 예정이였지만 어찌어찌 단시간에 세포를 증식시키는 기계를 개발하게 됩니다. 그런데, 이 기계를 이용하면 시간을 단축시킬수 있다는 점에서 착안이 되어, 시간여행까지도 가능한 기계가 발명되고 마는데...","poster_path":"/xEoq2WmDzpzxhkHEsmOYOg6BPg6.jpg","video_path":"","release_date":"2004-10-08","country":"미국","popularity":14.456,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,878]}},{"model":"movies.movie","pk":14347,"fields":{"title":"리오의 연정","overview":"친구 빅터(Victor Lyons: 조셉 보로그나 분)가 이혼 문제로 고민에 빠지자 매튜는 위로삼아 여행을 떠나는데 매튜의 딸 니콜(Nicole Hollis: 데미 무어 분)과 빅터의 딸 제니퍼(Jennifer Lyons: 미쉘 존슨 분)와 함께 브라질의 리오로 떠난다. 해변에 널려있는 반나체의 여인들에게 눈이 팔린 빅터는 여자 사냥에 전력을 투구하고 매튜는 매혹적인 제니퍼의 뜨거운 유혹을 받기에 이르는데. 당황한 딸 니콜은 엄마에게 급히 전화를 걸고, 급히 달려온 엄마 역시 빅터와의 불륜 관계가 밝혀져 리오의 바닷가는 일촉즉발의 위기에 빠지고 만다.","poster_path":"/2ghvwEAHYb9qKdcLQi7DftmoKP8.jpg","video_path":"","release_date":"1984-02-17","country":"미국","popularity":22.591,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":14362,"fields":{"title":"복수무정 2","overview":"이탈리아이민 2세인 지노(스티븐 시걸 분)와 리치(윌리엄 포사이스 분)는 부르클린에서 함께 자란 죽마고우이나 리치는 마피아의 길을, 지노는 경찰관의 길을 걷고 있다. 그러던 어느날 리치가 지노의 동료 경찰관 바비 루포를 살해한다. 절친한 친구였던 리치를 검거해야하는 지노는 괴롭다. 리치의 범행 동기를 캐던 지노는 바비의 책상 서랍에서 낯선 여자의 사진을 찾아낸다. 그 여자는 리치의 애인 록산느로, 록산느는 리치와 사귀면서 동시에 바비와 깊은 관계를 가져왔다.  이를 알게 된 비비의 아내 로리가 경고하는 뜻에서 두 사람의 사진을 리치에게 보냈고, 그것을 보고 화가 난 리치가 복수하기 위해 범행을 저지른 것이다. 지노는 수사를 위해 리치의 아버지와 여동생, 남동생에게 리치를 찾아달라고 부탁하지만 말을 듣지 않자 아버지와 여동생을 연행해 온다. 그러나 어린 시절부터 자신을 친 아들처럼 아껴줬던 리치의 아버지를 보자 가슴이 아프다. 드디어 정보원에게 리치가 있는 곳을 알아낸 지노는 현장으로 달려가 리치와 결투를 벌이게 된다.","poster_path":"/nmfM1diysOyrX4JbvwS7uOomyes.jpg","video_path":"","release_date":"1991-04-12","country":"미국","popularity":12.388,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,80]}},{"model":"movies.movie","pk":14367,"fields":{"title":"야행","overview":"크리스는 무척 기대하던 멋진 저녁 데이트 약속을 남자 친구가 취소하는 바람에 주말 저녁을 앤더슨네 애들을 돌봐주면서 보내게 된다. 이때 친구 브렌다가 집을 나갔다가 버스 터미널에서 발이 묶여 그녀에게 도움을 청해온다. 애들을 집에 두고 갈 수 없는 크리스는 어쩔 수 없이 새라와 브래드, 그리고 브래드의 이웃집 친구 데릴까지 차에 태우고 브렌다가 있는 시내로 들어간다. 그런데 고속도로에서 자동차 타이어가 펑크나고 어느 외손잡이 운전사의 견인차에 견인되던 중 이 운전사 부인의 불륜 현장이 발견되었다는 연락을 받아 총격전이 벌어져 크리스 일행은 어느 흑인이 모는 자동차를 타고 달리게 된다. 그런데 그는 자동차 절도범 죠 깁으로 그는 훔친 자동차를 개조시켜 다시 파는 범죄 집단 밑에서 일하는 인물이다. 이들의 소굴에 들어간 크리스 일행은 결국 탈출하게 되고 이들에게 쫓기던 크리스 일행은 우여곡절 끝에 앤더슨 부부가 참석해있는 파티장까지 가게 된다. 그리고 자신들의 비밀을 알고 있는 갱들에게 쫓기다 사건을 해결하고, 앤더슨 부부에게도 겨우 들키지 않고 무사히 집으로 돌아온다. 이들은 다시는 겪지 못할 위험하기 그지 없는 모험 연속의 하루밤을 보낸 것이다.","poster_path":"/8QiAj0Xw2UMeZMIIfZKeNoIsszs.jpg","video_path":"","release_date":"1987-07-01","country":"미국","popularity":13.817,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":14372,"fields":{"title":"레비아탄","overview":"플로리다 근해, 해저 자원을 채굴하기 위해 해저 탐사 중이던 윌리와 식스팩은 침몰한 소련 함정 레비아단의 잔해를 발견한다. 그리고 이들은 잔해에서 꺼내온 금고에서 여러가지 물건을 발견한다. 이날 저녁, 보드카를 훔쳐 마신 식스팩이 갑자기 세포의 이상 증식을 일으킨다. 그리고 통증이 심해지고 이윽고는 다음날 죽는다. 보드카를 함께 마신 여승무원도 몸에 이상한 증상이 나타난다. 결국 그녀는 흉칙하게 썩어들어가는 식스팩의 시체를 발견하고는 그만 자살하고 만다. 선장 베크는 이 일을 회사에 알리고 구조을 요청하지만 여사장은 태풍을 핑계로 시간만 끈다. 일행은 이상한 현상을 일으키는 두 사람의 시체를 결국 잠수선 밖으로 버리려 할 때 시체가 움직이며 무엇인가가 튀어나오려 하자, 겨우 밖으로 버린다. 하지만 그 괴물의 꼬리가 짤려 선실로 들어온다. 레비아단을 조사하던 이들은 이 함정이 새로운 종류의 수중 생물을 만들기 위해 유전자 전환 실험을 시도하다 실패하자 침몰시킨 것을 알아낸다. 놀라운 세포 재생력을 지닌 이 괴물은 비늘과 아가미까지 생겨 심해 생물의 특성을 갖고 있음은 물론이고 자신이 먹어버린 피해자들의 지능까지 갖게 되어 이 지역 일대는 공포의 현장으로 돌변한다. 괴물한테 물린 콥이 괴물로 변해 공격하고 톰슨마저 그에게 비참하게 죽자 배크는 이 엄청난 괴물과 대결할 수 밖에 없다. 결국 다른 승무원들이 모두 죽고 괴물과 싸워 이길 수 없음을 깨달은 베크와 윌리엄스는 잠수 함정에서 탈출하게 된다. 마침내 함정은 폭발되고 이들은 폭풍이 가라앉은 고요한 바다 표면 위로 떠오른다. 이때 상어와 함께 괴물도 따라 올라와 이들을 공격해온다. 결국 흑인 승무원이 희생당하고 베크는 괴물의 입속에 작은 폭탄을 넣는데 성공하여 자폭시키고 윌리암스와 함께 구조 헬기에 올라탄다.","poster_path":"/1vyli386fkEgZz7IZTDUumNnpJr.jpg","video_path":"","release_date":"1989-03-17","country":"미국","popularity":11.253,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,27,28,53,878]}},{"model":"movies.movie","pk":14392,"fields":{"title":"명장","overview":"19세기 중엽, 청 왕조의 부패로 고통받던 백성들이 태평천국의 난을 일으킨다. 반란군과의 싸움에서 자기 부대의 병사를 모두 잃고 혼자 살아남게 된 장군 ‘방청운’. 혼자 배회하던 그는 길에서 한 여인을 만나 하룻밤을 함께 보내게 되고, 다시 힘을 내게 된다.그 후 먹을 것을 찾던 중 음식을 주며 인력을 충원하려 하는 도적단을 만나게 되고, 그들을 이끌고 온 ‘강오양’의 눈에 띄어 도적단과 함께 움직이게 된다. 그렇게 도착한 도적단 마을에서 방청운은 길에서 만났던 여인과 재회하게 되는데, 알고 보니 그녀는 도적단 두목인 ‘조이호’의 여인 ‘연생’이다. 그녀를 만난 반가움도 잠시, 도적단에게 군량을 약탈당했던 ‘괴’군이 마을을 공격해 오고, 마을은 엉망이 되고 만다. 사람들이 다치고 먹을 것도 모두 빼앗긴 상황에 망연자실한 조이호에게 방청운은 청군에 들어가자고 권한다. 방청운을 믿지 못하겠다는 반론이 나오자, 방청운, 조이호, 강오양 세 사람은 피의 맹세를 맺고 의형제가 된다. 그렇게 결성된 ‘산’군은 죽음을 불사한 결의를 앞세워 서성에서의 첫 전투를 승리로 이끌고 세력을 키우게 된다.","poster_path":"/sY3z5xY6NBsIen49LaEkLgPmKia.jpg","video_path":"","release_date":"2007-12-12","country":"중국","popularity":14.506,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,36]}},{"model":"movies.movie","pk":14410,"fields":{"title":"노토리어스","overview":"브루클린의 빈민가에서 홀어머니 볼레타(안젤라 바셋)와 살고있는 크리스토퍼 ‘비기’ 월리스(자말 울라드)는 17살에 고등학교를 중퇴하고 마약 중개상이 되어 돈벌이를 하는 한편 거리의 랩 배틀에서 재능을 발휘한다. 어느 날 마약을 거래하다가 체포된 비기는 형기를 마치고 나오자 친구들과 함께 데모테이프를 만드는데, 그것이 야심만만한 프로듀서 숀 ‘퍼피’ 콤스(데릭 루크)의 손에 들어가면서 비기에게 대성공의 기회가 찾아온다. 첫 번째 앨범 ‘Ready to Die’를 발표한 뒤 비기는 페이스 에반스와 결혼하고, 웨스트코스트 랩의 거물이자 스타 뮤지션인 투팍과 친분을 맺게 되는데...","poster_path":"/62NsZPgueSiE8y7dqtU3FSLFwYw.jpg","video_path":"","release_date":"2009-01-16","country":"미국","popularity":15.875,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10402]}},{"model":"movies.movie","pk":14411,"fields":{"title":"신밧드:  7대양의 전설","overview":"넘치는 혈기와 모험심으로 광활한 바다를 항해하며 약탈을 일삼는 도적계의 섹시남, 신밧드!  거칠 것 없는 그의 용기와 패기 앞에 엄청난 사건이 도사리고 있었으니... 그것은 바로 세계의 평화를 좌지우지할 평화의 책 도난 사건. 평화의 책이 사라지는 순간, 세상은 일순간에 어둠에 휩싸이고 사람들은 혼란에 빠지게 된다.  도적계의 섹시남, 최강의 적수를 만나다!!  혼돈의 여신 에리스의 모략으로 평화의 책을 훔친 범인으로 지목된 신밧드는 위기에 몰리게 된다.  평화의 책을 수호하는 임무를 맡은 그의 절친한 친구 프로테우스는 신밧드를 대신해 감옥에 갇히고, 만약 신밧드가 평화의 책을 찾아오지 못하면 프로테우스는 죽음을 면치 못하게 된다.  그러나 프로테우스의 죽음은 아랑곳 않고 피지로 놀러 갈 계획만 세우는 신밧드. 그 앞에 프로테우스의 약혼녀인 마리나가 등장해 그의 최대의 약점인 돈을 무기로 신밧드를 매수한다.  7대양을 압도하는 엄청난 모험이 시작된다!!  신밧드는 당돌하기 그지없는 마리나에게 이끌려, 결국 평화의 책을 찾기 위한 대장정에 오르게 되는데...  그들 앞에 놓여있는 수많은 공포와 위험. 과연 그들은 혼돈의 여신 에리스에 맞서 평화의 책을 되찾고, 프로테우스의 목숨을 구할 수 있을 것인가!","poster_path":"/toemo2pthvDeZf3y31TFVR75mUZ.jpg","video_path":"","release_date":"2003-07-02","country":"미국","popularity":33.457,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,16,28,35,10751]}},{"model":"movies.movie","pk":14424,"fields":{"title":"섹스 앤 데스","overview":"한 남자가 자신이 과거에 섹스했던 여자와 미래에 섹스할 여자들의 목록이 담긴 이메일을 받는다는 설정의 영화로, 위노나 라이더가 성범죄자를 상대하는 역할을 연기한다.  어느 날 갑자기 날아든 이메일 한 통. 101명의 여성들의 이름이 나열된 리스트가 도착되는 순간, 주인공 로드릭 블랭크는 달라질 자신의 인생을 예감한다. 성공한 햄버거 기업의 사장인 로드릭은 아름답고 지적인 여자친구와의 결혼을 앞두고 탄탄대로의 삶을 살아가고 있었다. 하지만 101명의 여성들의 이름이 적힌 기묘한 리스트를 받아 든 순간 그는 알 수 없는 기분에 사로잡히게 된다. 친구들과 함께한 총각파티에서 만난 여성이 리스트 속 30번째 여자의 이름과 동일함을 알았을 때, 그의 마음속에 감춰진 욕망이 분출되기 시작한다.","poster_path":"/yLWdM3znzRCqEbxYWXpSJNNu3fe.jpg","video_path":"","release_date":"2007-06-15","country":"미국","popularity":18.259,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":14433,"fields":{"title":"줄루","overview":"영국 식민지인 1879년 남아프리카에서 영국군 1개 연대가 줄루족에 의해 전멸되면서 전쟁이 시작된다. 4천여 명의 줄루족 정예부대의 다음 목표는 백여 명 밖에 되지 않는 영국군 전초부대. 두 명의 장교가 인솔하고 있는 이 부대는 거침없이 밀고 들어오는 줄루족에 맞서 목숨을 건 대결을 펼친다.","poster_path":"/43ddKmYjzNrvS7xvHVwtq03N6xP.jpg","video_path":"","release_date":"1964-01-22","country":null,"popularity":13.272,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,36,10752]}}]