[{"model":"movies.movie","pk":2000,"fields":{"title":"아귀레: 신의 분노","overview":"때는 1560년, 스페인 원정대는 아마존 강 기슭에 있다는 황금의 도시 엘도라도를 향해 모험을 나선다. 아무도 가보지 않은 전설의 땅으로 가는 길이 험난해지자 피사로 장군은 우루수아를 대장으로 임명하고, 40명의 선발대를 뗏목에 태워 강으로 먼저 보낸다. 원정대와 선발대가 약속한 사전 조사 기간은 1주일, 하지만 엘도라도에 대한 강한 정복욕에 사로잡힌 아귀레는 대장 우루수아를 가두고 반란을 일으키자 배고픔과 질병, 식인종들의 습격 속에서 작은 뗏목은 커다란 광기에 휩싸이게 된다.  제2의 정복자가 되려는 야심에 사로잡힌 아귀레는 엘도라도를 찾기 위해 계속 강을 따라 내려갈 것을 명령하고, 기진맥진한 부하들을 이끌면서도 자신의 환상을 버리지 못 한 채 항해를 계속한다. 아귀레의 주도하에 탐험을 계속하던 병사들은 정체불명의 화살에 맞아 하나 둘씩 죽어가고 남은 사람들 역시 서서히 미쳐간다. 마침내 뗏목 위에 혼자 남게 된 아귀레는 광기에 사로잡혀 자신이 신이라고 말하며 스스로 멕시코 점령을 결정하고, 순수한 종족보존을 위해 딸과의 결혼을 선언한다.","poster_path":"/aLVcmIl304qsgC9q7FHMTvyby5Z.jpg","video_path":"","release_date":"1972-12-29","country":"독일","popularity":13.862,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,36]}},{"model":"movies.movie","pk":2001,"fields":{"title":"위 오운 더 나잇","overview":"디스코의 시대 80년대 말 뉴욕, 인기 절정의 나이트클럽에서 매니저로 일하는 ‘바비’ (호아킨 피닉스)에겐 매일 밤이 파티이다. 하지만 그에겐 여자친구 ‘아마다’(에바 멘데스) 외에 누구에게도 밝히지 않은 비밀이 있는데, 자유분방하고 화려한 밤의 세계를 사는 자신과 달리 아버지(로버트 듀발)는 뉴욕 경찰서장이고 형(마크 월버그)은 경찰 강력계의 떠오르는 스타인 것. 범죄가 기승을 부리던 당시 어느 날 뉴욕 경찰은 마약과의 전면 전쟁을 선포하고, 그 주축인 아버지와 형은 러시아 마피아의 표적이 된다. 게다가 러시아 마피아는 ‘바비’의 클럽을 거점으로 거대한 국제적 음모를 꾸미고 있었던 것. 자신이 그토록 사랑했던 생활의 터전에서 가족과 마피아가 맞섰을 때 과연 ‘바비’는 어떤 선택을 할 것인가, 뉴욕의 밤을 지배하는 자 누가 될 것인가?","poster_path":"/oviuw6dElsktDwfKNYX3pTL0Qh.jpg","video_path":"","release_date":"2007-10-09","country":"미국","popularity":13.486,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":2003,"fields":{"title":"지옥의 체험","overview":"테크노 리듬에 맞추어 춤을 추고 있던 남자들이 서로를 욕망하며 인스턴트 관계를 맺는다. 아름다운 여자 주인공은 그 곳에서 한 게이에게 끌리지만 거절당하고, 화장실에 들어가 면도칼로 손목을 긋는다. 그녀를 발견한 그 남자는 그녀를 구하고 집까지 바래다 준다. 그녀는 남자에게 자신의 집으로 와서 자신이 볼 수 없는 몸의 부분을 봐달라고 제안하고 남자는 돈을 원한다.  외딴 해변의 벼랑 끝에 위치한, 기묘한 분위기인 그녀의 집에서 둘은 나흘 밤을 보내게 되고, 그 곳에서 그가 탐험하게 된 것은 이제껏 남자들에겐 보여지거나 말해질 수 없었던 여성의 비밀스러운 성적인 모습이었다.","poster_path":"/bXBy47Q364UcQuZifpBECjt8N1X.jpg","video_path":"","release_date":"2004-01-28","country":"프랑스","popularity":11.572,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":2005,"fields":{"title":"시스터 액트","overview":"리노의 카지노에서 삼류 가수로 일하는 들로리스는 우연히 암흑가의 거물인 빈스의 범죄 현장을 목격한다. 잡히기만 하면 당장 목이 비틀릴 이 꾀꼬리는 그 순간부터 쫓기는 신세가 된다. 경찰에 신고한 들로리스는 증인이 될 것을 약속하고 보호를 받는데, 경찰에서는 그 누구도 상상할 수 없는 곳, 외부와 단절된 수녀원에 들로리스를 숨긴다.  하지만 들로리스는 이렇게 답답한 곳에서 지내느니 차라리 밖에서 쫓기다 총에 맞는게 훨씬 속편한 심정이다. 결국 엄격하기 그지없는 원장 수녀의 감시 아래서 들로리스는 은신이라기 보다는 감화소에 들어온 심정으로 매일 매일을 말썽으로 채우고 있는데, 어느날 그녀의 손에 성가대의 지휘봉이 넘겨졌고, 결국 성가대와 수녀원 전체, 아니 카톨릭 전체가 뒤바뀌는 운명에 이른다!","poster_path":"/xZvVSZ0RTxIjblLV87vs7ADM12m.jpg","video_path":"IgBk8ZDA89A","release_date":"1992-05-28","country":"미국","popularity":14.456,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10402]}},{"model":"movies.movie","pk":2007,"fields":{"title":"로렌조 오일","overview":"오돈 부부는 로렌조라는 다섯살난 아들이 있다. 하지만 어느날 불행이 닥쳐오는데, 원인도 치료법도 모르는 ALD라는 진단을 받게되고 곧 죽게 된다는 비보였다. 그러나 이 치명적인 죽음 앞에 오돈부부는 굴복하지 않고 오직 지식과 논리를 바탕으로 아들의 병마와 싸우게 되고 마침내는 승리에 도달하게 된다. 오돈 부부는 ALD에 대해 연구하기 시작한다. 그러나 관련된 서적도 적고 전문의들은 조직화 되어있지 않다고 느껴 그들은 ALD 심포지엄을 조직하기에 이른다.  어느날 우연히 폴란드 의학지에서 로렌조의 병과 비슷한 증세를 쥐에다 실험한 기사를 발견해 의사에게 자문을 구한다. 오돈부부는 ALD가 나쁜 지방산이 생기면서 생기는 병이므로 나쁜 지방산을 제거해 주면 되지 않겠냐는 논리에서 한발자욱 해결책 가까이 나가게 된다.  마침내 1984년, 역사적인 \"로렌조의 경주\"는 시작이 된다. 여러 어려움이 닥치게 되나 그들은 포기하지 않고 새로운 도전을 계속한다. 1984년 4월 로렌조 아버지는 식용이 가능한 불포화 지방산을 발견해야겠다는 생각이 떠오르게 되고 생화학자에게 이뢰하여 월간 하루도 쉬지 않고 연구한 끝에 1kg의 소중한 기름을 발견하여 오돈 가족에게 보낸다. 그 이후로 이 기름은 '로렌조 오일'이라 불리게 되는데...","poster_path":"/fd9sqSlkUZuG7iMBZiuRjlK3cN4.jpg","video_path":"","release_date":"1992-12-30","country":"미국","popularity":11.84,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":2011,"fields":{"title":"페르세폴리스","overview":"테헤란, 펑크록에 심취한 차도르 소녀 '마르잔'. 마이클 잭슨과 아바를 좋아하는 마르잔은 정의감에 불타는 용감한 소녀다. 하지만 보수적인 이란 사회에서 마르잔의 대담함은 종종 그녀를 곤경에 처하게 하고 고민 끝에 마르잔의 부모는 그녀의 안전을 위해 오스트리아로 보내기로 결심한다.  비엔나, 청춘을 즐기는 자유 소녀 '마르잔'. 고국을 떠나 낯선 땅에서 살게 된 마르잔은 술, 담배, 쇼핑과 함께 자유를 만끽한다. 새로운 친구들을 만나고 첫사랑도 경험하며 꿈같은 하루 하루를 보내는 마르잔. 하지만 달콤한 행복도 잠시, 가족의 사랑이 그리운 마르잔은 지독한 향수병을 앓게 되는데... 과연, 비범한 소녀 마르잔의 평범한 어른되기 프로젝트는 성공할 수 있을까?","poster_path":"/lfmEJgTGE3jlLgUbxhMKEKOBTsr.jpg","video_path":"","release_date":"2007-06-27","country":"프랑스","popularity":13.59,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,18]}},{"model":"movies.movie","pk":2013,"fields":{"title":"잠수종과 나비","overview":"최고의 권위를 자랑하는 세계적인 프랑스 패션전문지 엘르의 최고 편집장인 쟝 도미니크 보비. 잘나가던 그는 어느 날 갑자기 뇌졸중으로 쓰러진다. 그리고 20일 후, 의식을 찾은 쟝은 오로지 왼쪽 눈꺼풀만으로 의사소통을 하게 된다. 좌절의 순간에서도 쟝은 희망을 가지며 자신의 상상력에 의존한 삶을 살아가기 시작한다. 눈을 깜빡이는 횟수로 스펠링을 설명하여 자신의 일과 사랑, 그리고 인생에 대한 이야기들을 상상하며 담담하게 책으로 써내려 간다. 쟝은 자신의 책 속에서 영원히 갇혀버린 잠수종을 벗어나 자유로이 날아다니는 한 마리 나비로써 또 한번의 화려한 비상을 꿈꾼다.","poster_path":"/zt2TvBqL3498AyTOz3pY6bRSfY6.jpg","video_path":"Y1qW3NC-mkE","release_date":"2007-05-23","country":"프랑스","popularity":11.305,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":2017,"fields":{"title":"노 굿 디드","overview":"은행강도단에 인질로 붙잡힌 형사(사무엘 잭슨)와 강도단 두목의 여자(밀라 요요비치)가 서로 다른 이해 관계를 내걸고 위험한 거래를 한다.","poster_path":"/lrQU72BcSfzJx71X1ko2K4LTtlE.jpg","video_path":"","release_date":"2002-06-28","country":"미국","popularity":12.49,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,28,53,80,9648]}},{"model":"movies.movie","pk":2018,"fields":{"title":"웨딩 플래너","overview":"뉴욕에서 가장 유명하고 능력 있는 웨딩플래너 메리는 갑부들과 유명 인들의 결혼에 관한 모든 사항을 만족할 만큼 완벽히 처리해 내는 성공한 커리어우먼이다. 항상 웃음을 잃지 않으며 자신감을 보이는 그녀지만 마음속 한 구석엔 언제나 고민으로 가득하다. 그 이유는 바로 자신이 이제 결혼 적령기라는 사실과 또한 실제로 자신이 결혼을 원하고 있다는 사실이다. 하지만 그것보다도 그녀에게는 자신이 기획한 웨딩에서의 신랑같이 멋진 남자들이 존재하지 않다는 것이 더욱 그녀의 마음을 외롭게 한다.  그러던 어느 날, 그녀에게도 동화 속에 나오는 운명적인 만남이 찾아오는데. 그 주인공은 덤프트럭에 치일 뻔한 자신을 구해준 의사 스티브.. 과거 약혼자에게 배신당한 그녀로서는 스티브의 순수하고 따뜻한 모습에 점점 마음이 이끌려갔고 스티브또한 그녀에게 뭔가 묘한 느낌을 받게 된다. 어느 날, 메리는 자신의 고객인 프란에게 약혼자를 소개받는 자리에서 생애 최고의 충격을 받게 되는데...  얼마 전 만난 동화 속 왕자님 스티브가 바로 프란의 약혼자였던 것. 스티브와 서먹서먹한 인사를 나눈 메리는 사업상 잠시 출장을 가야하는 프란을 대신해서 그와 함께 그들의 결혼준비를 하러 다닌다. 그러는 동안 두 사람은 서로에 대해 더 많은 것을 알게되며 가까워지지만 고객과의 사랑은 절대 하지 않겠다는 메리의 의지로 아쉬움만을 남기게 된다. 결국 프란과 스티브의 웨딩플래너 일을 그만두고 오랜 친구인 마사모와 결혼을 결심한 메리. 스스로의 감정을 억제한 채 프란과의 결혼만을 생각하려는 스티브. 결혼식 날이 점점 다가올수록 두 사람의 애타는 가슴은 뜨거워만 가는데.","poster_path":"/F2ZQSDsOXBrSXXyDixqCKurDoq.jpg","video_path":"","release_date":"2001-01-26","country":"미국","popularity":15.233,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":2019,"fields":{"title":"하드 타겟","overview":"20년만에 아버지를 찾아온 넷 빈던(Binder: 척 패러 분)는 아버지가 어머니와 이혼한 후 부랑자로 거리에 살았으며 얼마전 실종된 것을 알아낸다. 도시를 잘 아는 사람을 고용해 아버지를 찾아보라는 형사의 충고에 따라 전직 해병정찰대원이었고 지금은 특정한 일자리가 없는 챈스(Chance Boudreaux: 쟝-끌로드 반담 분)를 우연히 만나게 되어 그를 안내인으로 고용한다. 부친을 찾던 둘은 화재사건으로 부친이 죽었다는 소식을 듣지만 챈스가 빈더의 구멍뚫린 인식표 한 장을 찾아내어 살인 사건이었음을 밝힌다.  한편 연고없는 부랑자들을 사냥감으로 삼아 특권계층의 부자들에게 인간사냥을 알선해주던 푸촌(Fouchon: 랜스 헨릭슨 분) 일당은 빈더가 살해됐다는 증거가 나타나는 바람에 자신들의 사업이 노출될까봐 전전긍긍하게 된다. 그후 또다른 사냥감인 한 흑인이 죽게 되고 그를 아는 챈스와 빈더가 딸은 포우(Randal Poe: 엘리엇 키너 분)라는 사람을 찾아 그들에 대해 알아내려고 형사(Police Detective: 로버트 파브로비치 분)와 가지만 형사는 그 자리에서 죽고 둘은 푸촌 일당에게 쫓기는 신세가 된다. 삼촌이 있는 곳까지 도망친 챈스는 삼촌과 넷을 딴 곳으로 보내고 푸촌 일당을 유인하지만 20대 1의 열세에 몰리게 된다.","poster_path":"/kufvuQYWdl82sYzmhy2naBLyMui.jpg","video_path":"","release_date":"1993-08-20","country":"미국","popularity":21.266,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28]}}]