[{"model":"movies.movie","pk":2148,"fields":{"title":"커튼 클럽","overview":"맨하탄 북반부, 하렘의 한복판에 카튼 클럽이 세계 제일급의 클럽이라는 명성을 누리면서 1923년에 문을 연다. 클럽 오디션에서 클럽의 운영자 더치를 도와준 딕시와 샌드맨은 쉽게 합격, 무대를 누빈다. 더치는 딕시와 친한 베라를 정부로 삼은 것 이외에는 딕시에게 잘해 준다. 그후, 딕시는 헐리우드에 진출, 스타가 되고 한편, 탭 댄스에 재질이 있는 샌드맨은 백인 여가수 릴라를 사랑하지만, 흑인이란 이유로 설움을 받는다. 하지만 결국에 재능을 인정받아 흑인은 절대불가라는 카튼 클럽의 전통을 깨고 무대에 서게 된다. 딕시의 동생 빈센트가 더치의 부하 프렌치를 납치, 돈을 갈취한 사건과 베라를 학대하는 것을 본 딕시는 더치와 정면으로 맞선다. 일대 접전을 벌인 후 딕시는 서부로 돌아가는데, 릴라도 마침내 그의 한결같은 사랑에 감동한다.","poster_path":"/qigf5fWSH1tw7z424UVKg71UIOS.jpg","video_path":"","release_date":"1984-12-14","country":"미국","popularity":11.813,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":2149,"fields":{"title":"육체의 증거","overview":"레베카 칼슨(Rebecca Carlson: 마돈나 분)은 그녀의 몸을 살인 무기로 썼다는 흔치 않은 사건의 용의자로 젊고 아름다운 화랑의 여주인이다. 60대 중반의 심장병 환자 앤드류 마쉬가 코카인을 흡입하고 숨진 채발견되자 그의 정부 레베카에게 살인혐의가 돌아간다. 이 사건에 대한 앤드류의 비서 조앤의 증언은 레베카를 기소하기에 충분했다. 최고의 민권 변호사로 알려진 프랭크(Frank Dulaney: 윌렘 대포 분)가 그녀의 변호를 맡기로 결정한다. 한치의 양보도 없는 재판이 진행되는 동안, 프랭크는 매혹적인 레베카에게 빠져들고 있는 자신을 발견한다.","poster_path":"/4bmaNBlZCe5pl2Xy8BDWBPeV8jd.jpg","video_path":"","release_date":"1993-01-15","country":"미국","popularity":14.342,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,53,10749]}},{"model":"movies.movie","pk":2153,"fields":{"title":"드라이버","overview":"70년대 후반 미국. 한 도박장에 2인조 무장 강도가 난입해서 돈을 강탈한 후 대기하고 있던 차량에 몸을 싣고 달아난다. 차량을 운전하는 ‘드라이버(라어언 오닐 분)’는 신기에 가까운 운전 솜씨로 경찰의 추격을 비웃기라도 하듯 여유 있게 뿌리치고 유유히 사라진다. 사건을 담당한 ‘형사(브루스 던 분)’는 범인들이 폐차장에 버리고 달아난 도주 차량에서 드라이버가 사용한 사제 자동차 키를 발견한다. 용의자로 지목된 드라이버는 곧바로 체포되고, 도박장에서 사건을 목격한 사람들과 대면한다. 그런데 도주 차량을 운전한 드라이버를 가장 가까이서 목격한 여자 도박사(이자벨 아자니 분)는 형사의 추궁에도 불구하고 자신이 목격한 도주 차량 운전자가 아니라고 거짓 증언을 한다. 하지만 용의자로 지목한 드라이버가 범인임을 확신하는 형사는 다른 범죄자들을 동원해서 드라이버를 함정에 몰아넣기로 한다. 범죄자들은 형사의 계획대로 은행을 털기로 하고, 드라이버에게 접근해서 자신들의 도주 차량을 몰아줄 것을 부탁한다. 결국 이들 일당과 함께 은행털이에 나선 드라이버. 이들은 은행을 습격해서 20만 달러를 훔친 뒤 드라이버가 모는 차로 무사히 도주하는 데 성공한다. 하지만 수중에 거액의 돈이 들어오자 생각이 달라진 범인은 형사와의 약속을 어기고 드라이버를 해치우기로 결심한다. 그리고 드라이버에게 총구를 겨누는데...\r (EBS)","poster_path":"/eaPcjoGR3ZzHTNTeHGqmihOyLN7.jpg","video_path":"","release_date":"1978-06-08","country":"미국","popularity":11.973,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":2155,"fields":{"title":"레인디어 게임","overview":"감방동료인 닉(제임스 프레인 분)과 함께 출감을 기다리던 차량절도범 루디(벤 에플렉 분). 그러나, 출감을 며칠 앞둔 어느날 뜻하지 않게 닉이 감옥에서 살해당한다. 혼자 출감을 하게 된 루디는 그를 기다리고 있는 미모의 여자 애슐리(샤를리즈 테론 분)를 만난다. 사실 그녀는 살해당한 닉의 펜팔 친구로 닉이 출감하기를 기다리고 있었던 것. 닉에게 보내준 편지와 사진을 통해 이미 애슐리를 사랑하게 된 루디는 그녀에게 자신이 닉이라고 소개한다. 두 사람은 처음 보는 순간 서로에게 빠져들고 루디는 애슐리와 꿈 같은 시간을 보낸다. 그러나 그들의 짧은 행복도 애슐리의 오빠 가브리엘(게리 스니즈 분)의 등장으로 무참히 끝나버린다. 애슐리의 편지를 통해 닉이 카지노에서 일한 적이 있다는 사실을 알게 된 가브리엘은 갱들을 모아 카지노를 털 계획을 세운 것. 가브리엘은 루디를 협박해 카지노의 내부 상황을 알아내려 하지만 아무것도 모르는 루디는 자신이 닉이 아님을 밝히려 한다. 그러나, 무자비한 가브리엘 일당에게서 생명의 위협을 느끼고 결국 거짓정보를 건네게 된다. 마침내 크리스마스 이브날 카지노를 털기로 결정한 가브리엘 일당. 루디는 카지노로 가는 도중에 경비가 소홀한 틈을 타 애슐리와 함께 탈출을 시도하 지만 곧이어 뒤쫓아 온 가브리엘 일당에게 붙잡히고 하는 수 없이 카지노까지 함께 털게 되는데.","poster_path":"/ku8xN2yQFVrbZcXTyGbLNcZJmHC.jpg","video_path":"","release_date":"2000-02-25","country":"미국","popularity":11.57,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80]}},{"model":"movies.movie","pk":2163,"fields":{"title":"브레이크다운","overview":"샌디에이고로 향하던 제프와 에이미는 텍사스 근처 고속도로에서 갑자기 자동차 시동이 꺼지고 만다. 난감해하던 이들 부부 앞에 낯선 남자가 나타난다. 컨테이너 운전사 레드는 에이미를 도움을 청할 수 있는 곳에 데려다 주기로 하고 함께 떠난다.  수리공을 기다리다가 혼자 자동차를 수리하는데 성공한 제프는 에이미를 만나기 위해 마을로 가지만 그 곳에 아내의 모습은 보이지 않는다. 에이미의 행방을 찾던 제프, 그녀를 데려갔던 레드를 만나지만 그는 모르는 일이라며 시치미를 뗀다. 제프는 경찰과 마을 사람들에게 아내가 납치됐음을 알리지만 그의 말을 믿기는커녕 미친 사람 취급한다.  어찌할 바를 모르는 제프에게 에이미의 몸값을 요구하는 전화가 걸려오는데...","poster_path":"/h6POHvMnoqBVpAFQXCMBoTjru9.jpg","video_path":"","release_date":"1997-05-02","country":"미국","popularity":14.029,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":2164,"fields":{"title":"스타게이트","overview":"어느날, 이집트 사막의 한 가운데에서 신비한 원형의 인공물이 발견된다. 그 후, 고대 이집트의 피라미드 연구 전문가인 청년 학자 잭슨(Dr. Daniel Jackson: 제임스 스페이더 분)은 연구발표회를 갖지만 너무 급진전한 논리로 학계에서 인정을 받지 못한다. 그의 연구에 관심을 보인 것은 뜻밖에도 공군특수 연구소. 그곳 비밀 지하 기지에는 이집트 사막에서 발견된 원형 인공물을 연구 중이었다. 공군은 잭슨의 머리로 마침내 그것이 4차원 세계로 갈 수 있는 물체임을 알고 '스타게이트'로 명명한다.  잭슨은 여행의 목적도 잘 모르는 채 오닐 대령(Colonel Jonathan \"Jack\" O'Neil: 커트 러셀 분)이 이끄는 특수대원들과 함께 4차원 세계로 들어가 사막으로 된 낯선 위성에 도착한다. 그곳에서, 그 옛날 외계 생명체가 지구로 와서 스스로를 고대 이집트의 신인 '라'(Ra: 제이 데이비슨 분)로 위장하고 이집트인들을 데려다 노예로 부리고 있었다. 잭슨과 오닐은 노예들을 설득하여 라에게 도전하도록 만든다. 위기를 느낀 라는 가공할 폭탄을 지구로 보내서 지구를 파멸시키려고 하지만 오닐의 방해로 실패하자 피라미드 우주선을 타고 도망친다. 잭슨은 그 가공할 무기를 피라미드 위성에 폭발시켜 라를 처치하고 노예들을 해방시킨다.","poster_path":"/8E8AL9WtIu2dMZhIALPiCEAhhXD.jpg","video_path":"","release_date":"1994-10-27","country":"미국","popularity":28.183,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":2176,"fields":{"title":"글래스 하우스","overview":"잔소리, 잔소리, 잔소리. 루비와 레트 베이커는 다 자식들 잘되라고 하는 부모의 잔소리가 지겨울 대로 지겨운 사춘기 남매다. 순진한 부모를 속여가며 심야 영화도 보고 담배도 피며 하고 싶은 짓은 다 하지만 내심 생기는 미안한 마음은 어쩔 수 없다. 그러던 어느 날 부모의 교통사고로 베이커 남매는 하루 아침에 고아가 되고 다행히 마음씨 좋은 이웃 글래스 부부가 이들의 후견인으로 나선다. 그런데 웬걸? 말리부 해안의 으리으리한 통유리 저택으로 이들 남매를 데려간 글래스 부부는 손바닥만한 방 하나를 내주며 같이 쓰라고 한다. 부모가 남긴 유산이 4백만 달러인데, 좀 이상하지 않은가?","poster_path":"/6z52uWRcOHte8NFte2gXK0ApBPM.jpg","video_path":"","release_date":"2001-09-14","country":"미국","popularity":12.674,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":2196,"fields":{"title":"MR.후아유","overview":"영국의 고풍스러운 저택으로 품위 넘치는 가족이 하나 둘씩 모여든다. 사랑하는 아버지가 돌아가셨다니… 하지만 아버지의 관이 도착해 뚜껑을 열어보니 생판 모르는 남자가 누워있다. 엄숙한 장례식에 관이 잘못 배달 되는 것부터 시작으로 오늘 하루 결코 순탄할 것만 같진 않다!  가족들은 슬픔을 나누기 위해 모인다.","poster_path":"/kq47OkFb2EActUCoBFm9uFuhsOX.jpg","video_path":"","release_date":"2007-08-17","country":null,"popularity":11.282,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":2207,"fields":{"title":"식스틴 블럭","overview":"아침부터 술에 찌든 채 출근하는 뉴욕 경찰 ‘잭 모슬리(브루스 윌리스)’의 모습은 동료들에겐 이미 낯선 모습이 아니다. 한때는 잘나가던 경찰이기도 했지만 그건 잊혀진 과거일 뿐 경찰서 내에서 그의 존재감은 가치를 상실한지 오래다. 그런 그에게 어느 날 아침, 법정에 증인으로 채택된 죄수 ‘에디 벙커(모스 데프)’의 법원까지의 호송 책임 임무가 주어진다. ‘에디’와 함께 경찰서를 출발한 ‘잭’은 뒷좌석에서 잠시도 가만히 있지 않고 떠들어대는 ‘에디’가 성가시기만 하다. 하지만 16블록까지만 가면 오늘의 일과를 마무리할 수 있다는 생각에 묵묵히 운전만 하는 ‘잭’. 그러나 그런 그의 기대도 잠시. ‘잭’과 ‘에디’ 앞에 나타난 과한들의 갑작스런 습격으로 러시아워의 뉴욕 시내는 일순간 아수라장으로 변하고 ‘에디’와 함께 구사일생으로 탈출한 ‘잭’은 자신이 이미 증인의 살해범으로 지명수배된 사실과 별볼일 없는 사건의 증인으로 생각했던 죄수 ‘에디’가 경찰 내부 조직의 비리를 폭로할 결정적인 증인이었던 것을 알게 되면서 그의 간단할 것만 같았던 임무는 그의 인생을 송두리째 바꾸어 놓게 되는데...","poster_path":"/sRns3OuMcZTOs4OfVfKtL9JiaE2.jpg","video_path":"","release_date":"2006-03-01","country":"미국","popularity":12.361,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,80]}},{"model":"movies.movie","pk":2251,"fields":{"title":"언페이스풀","overview":"결혼 10년차 부부 에드워드 섬너와 코니 섬너. 8살 아들과 함께 뉴욕 교외에 살고 있는 이 부부는 무엇하나 부러울 것 없는 이상적이고 행복한 삶을 영위하고 있다. 그러던 어느날, 뉴욕 시내로 쇼핑을 나갔던 코니가 우연히 사고를 당하게 되고, 폴 마텔이라는 젊은 프랑스 남자가 치료를 자처한다. 처음에는 견제의 눈길을 감추지 못하던 코니도 어딘지 모를 폴의 신비스런 매력에 긴장을 풀게 된다. 다시 일상으로 돌아온 코니. 사랑하는 남편과 아들이 곁에 있지만 문득문득 떠오르는 폴의 웃음과 말투에 다시 한번 폴을 만나겠다는 결심을 하게 되고, 이렇게 폴과 코니는 위험스럽게 서로에게 탐닉하게 되는데.","poster_path":"/vXl4cigeyWPOYOjaHcnXcb6Dfb3.jpg","video_path":"","release_date":"2002-05-10","country":"미국","popularity":26.939,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53]}}]