[{"model":"movies.movie","pk":9535,"fields":{"title":"애널라이즈 디스","overview":"뉴욕 최강의 마피아 대부 폴 비티(로버트 드 니로)는 얼마 후에 있을 전국 마피아 총연합회 지도자 선출을 앞두고 극도의 정신 불안에 시달린다. 라이벌 조직에 의해 후견인 마네타가 살해되면서 어린 시절 부친의 암살 장면을 직접 목격했던 것과 같은 깊은 충격이 되살아났다. 빠른 시간 내에 아무도 모르게 증세를 진정시켜야 하는 폴은 고심 끝에 정신과 의사 벤(빌리 크리스털)을 찾는다.  곧 결혼을 앞둔 정신과 의사 벤은 환자가 마피아의 보스라는 것을 알고 이를 거절하지만 마피아의 협박으로 하는 수 없이 그의 주치의가 된다. 그 후 폴은 스트레스로 인해 애인과의 잠자리가 신통치 않거나 조금만 기분이 좋지 않아도 부하를 보내 벤을 호출한다.  한편 벤은 마피아 총회에 대한 정보를 빼달라는 FBI의 요구를 받고 고민에 빠지는데...","poster_path":"/eqa4TEgkx63WRhqyD8eTwmL7bUi.jpg","video_path":"","release_date":"1999-03-05","country":"미국","popularity":12.155,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,80]}},{"model":"movies.movie","pk":9538,"fields":{"title":"스캐너스","overview":"루스 박사(Doctor Paul Ruth: 패트릭 맥구한 분)가 개발한 피임약 페므롤 복용으로 태어난 초능력자 스캐너스. 이들을 관리하는 콘섹에서 초능력 시험 도중 연구원들이 암살당하는 사건이 발생한다. 루스 박사는 콘섹의 존재를 위협하는 지하 스캔너의 지도자 리벅(Darryl Revok: 마이클 아이론사이드 분)을 제거하기 위해 새로운 스캐너 베일을 고용한다. 그러나 죽음의 고비를 넘긴 리벅의 입에서 흘리운 충격적인 탄생의 비밀. 마침내 두 사람의 인간에 대한 처절한 복수극이 시작된다.","poster_path":"/4tgdJp09TObBSKNooYucqibC4WH.jpg","video_path":"","release_date":"1981-01-14","country":null,"popularity":17.269,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,878]}},{"model":"movies.movie","pk":9539,"fields":{"title":"마터스: 천국을 보는 눈","overview":"알 수 없는 학대를 가하는 정체불명의 사람들로부터 극적으로 탈출한 소녀 루시. 목숨은 겨우 건졌지만 자신이 겪은 일을 말하지 못한 채 매일 악몽을 꾸며 괴로워하는 루시는 또래인 안나의 따뜻한 우정과 사랑으로 점차 회복되어 간다. 그리고 15년 뒤…… 외딴 집의 평범한 가족의 행복한 아침시간. 누군가 벨을 울리고 문을 여는 순간, 이 가족에게 참혹한 총격이 시작되는데…… 잊을 수 없는 기억, 절대 멈출 수 없는 복수. 하지만 이것은 이제 겨우 시작에 불과했다.","poster_path":"/p2NEzjDyPNcnxwz7HXNb2mXVy7U.jpg","video_path":"","release_date":"2008-09-03","country":"캐나다","popularity":24.237,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,53]}},{"model":"movies.movie","pk":9540,"fields":{"title":"데드 링거","overview":"1975년 미국에서 존경받는 부인과 의사인 쌍둥이 마커스 형제, 엘리엇과 비벌리가 죽은 채로 발견된다. 그들은 환각상태에서 환자들을 수술한 것으로 밝혀지고 이 영화는 이 실화를 바탕으로 하고 있다. 이들은 쌍둥이 이지만 성격만큼은 정반대다. 육체는 물론이고 정신까지도 서로 일치한다고 믿고있는 이 쌍둥이 의사 형제는 여자를 함께 공유해야만 완전히 소유했다고 생각할 정도로 정신적인 일체상태에 빠져있다.  그러던 중 사랑에 눈 뜬 비벌리는 형과 정신적으로 분리되는데...","poster_path":"/74GupdZY2hzpiawRJxBChVhnZLw.jpg","video_path":"","release_date":"1988-09-23","country":"미국","popularity":12.471,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":9541,"fields":{"title":"저지 걸","overview":"그 어떤 누구도 스타로 만들어 줄 수 있는 뛰어난 언변과 지략을 갖춘 뉴욕 최고의 홍보맨 '올리'(벤 애플렉).. 그는 모든 일에 승승장구하며 돈과 명예 그리고 사랑스런 아내까지도 가진 불행과는 어울리지 않는 남자였다. 그러던 어느 날 그의 인생을 일순간에 뒤집은 사건이 있었으니 바로 딸 '거티'(라켈 카스트로)의 탄생.. 평소 몸이 약했던 그의 아내는 '거티'를 낳는 순간 죽게되고 슬픔을 채 잊기도 전에 중요한 기자회견 자리에서 '거티'로 인해 경력에 큰 오점을 남길만한 망언을 하게 된다.  그에게 전부였던 일과 아내를 모두 잃은 그는 아직 세상이 뭔지도 모르는 갓난아기 '거티'를 데리고 뉴저지 시골마을의 아버지 집으로 돌아가게 되고, 자신의 모든 것을 앗아간 '거티'를 애써 외면한 채 재기를 꿈꾸며 안간힘을 쓰지만 모든 게 뒤바뀐 현실은 그를 외면해버린다.  그로부터 7년 후.. '올리'는 뉴저지에서 거리를 청소하는 청소부가 되었고 그의 무수한 사연을 함께 해 온 '거티'도 어느 새 7살이 되었다. 이젠 자신의 현재에 익숙해 질 때도 됐지만 뉴욕의 사무실에서 내려다보던 야경은 그립기만 하고 죽은 아내에 대한 그리움은 여전히 그를 힘들게 한다. 그러나, 모든 것을 앗아갔다고 생각했던 딸 '거티'가 어느 순간, 자신에게 유일한 행복이 되어가고 있는 것을 깨달은 그는 한창 자라나는 호기심 많은 딸에게 좋은 아빠가 되어주기 로 결심하고 '거티'만을 바라 보며 모든 걸 견뎌낸다. 그리고, 또 한 여자, 풋풋한 뉴저지 시골여인 '마야'(리브 타일러)가 이제껏 느끼지 못한 행복한 자극을 선사하며 그에게 다가오는데...","poster_path":"/4h71riuBr3xYdtcHjKlHGFo32nQ.jpg","video_path":"","release_date":"2004-03-25","country":"미국","popularity":13.181,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9542,"fields":{"title":"힛쳐","overview":"시카고에서 대학에 다니고 있는 짐(Jim Halsey: 토마스 하우웰 분)은 홀로 자동차 여행 중 히치하이크를 하는 존 라이더(John Ryder: 룻거 하우어 분)를 태워주게 된다.  사실, 존은 이상성격의 소유자로 하이웨이를 무대로 거침없이 살인을 일삼는 살인마였다. 순간적으로 짐은 존을 차밖으로 떨어뜨리는데 성공하지만, 악몽은 그때부터 시작된다. 짐이 가는 곳마다 살인 사건이 발생하자 경찰은짐을 범인으로 오인하고 체포한다.  그러나 곧 경찰서도 존에 의해 쑥대밭이 되고, 짐은 홀로 살아남게 되는데...","poster_path":"/jj9VF7GL3rLXHfoa8oQ4ioNT8GZ.jpg","video_path":"","release_date":"1986-01-17","country":"미국","popularity":12.575,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,28,53]}},{"model":"movies.movie","pk":9543,"fields":{"title":"페르시아의 왕자: 시간의 모래","overview":"천하를 정복한 신비의 제국 페르시아를 배경으로 펼쳐지는 대서사 액션 대작.시간을 되돌릴 수 있는 고대의 단검을 둘러싸고 진정한 용기를 가진 페르시아의 왕자와 세상을 파멸시키려는 반역자, 그리고 단검을 비밀의 사원으로 가져가야만 하는 공주의 운명이 격돌한다.","poster_path":"/lXj92KL1LuXQ5A93QBkyrbaerzW.jpg","video_path":"OwybH7wrO-M","release_date":"2010-05-19","country":"미국","popularity":88.179,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,28]}},{"model":"movies.movie","pk":9545,"fields":{"title":"스나이퍼","overview":"파나마의 독재 정권을 전복시키려는 미국의 의지라 할 수 있는 부대가 바로 토마스 베케트 상사(Thomas Beckett : 톰 베린저 분)가 이끄는 저격병 부대였다. 미국의 파나마 정책에 반대하는 조직이나 개인 중, 제거해야 할 필요가 생기면 미국은 저격병을 보내 제거함으로써 병력이나 돈을 쓰지않고도 정책수행을 해나갈 수 있기 때문이다. 이에 100% 부응하는 것이 해병대 명사수 베케트이다. 그는 반미 운동의 지도자 알바레즈의 참모 카베라를 사살하고 구출 헬기에 오르는 순간 조수 파푸치를 잃고 분개한다. 돌아온 베케트에게 주어진 임무는 알바레즈 장군을 없애라는 명령이었다. 중요한 임무인 만큼 작전은 워싱톤에서 작성해서 새 조수 리챠드 밀러(Richard Miller : 빌리 제인 분)에게 지참시켜 파송된다. 베케트는 민간인 조수를 마땅치 않게 여기면서도 명령이니 도리없이 한 팀이 되어 정글로 들어간다. 루이즈 신부의 안내를 받으려 현지에 도착한 두 사람은 고문을 받다가 죽은 신부의 시체를 발견하다. 이제는 안내없이 임무를 수행하느냐 아니면 밀러 말대로 임무를 포기하느냐 하는 결정을 해야했다. 베케트는 밀러를 무시하고 알바레즈 장군의 사령부로 떠난다. 마침내 알바레즈와 오쵸아를 사살하기로 하고 방아쇠를 당기기로 했다. 그러나 적의 저격수가 밀러를 발견하고 총을 겨누는 것을 발견하고 저격병과 결투를 벌인다. 사정을 모르는 밀러는 방아쇠를 당기고, 이윽고 포위되었을 때 베케트는 밀러에게 단신 탈출을 명령하고 자신은 남아서 적과 대치한다. 포위망을 벗어난 밀러는 발길을 돌린다. 생각대로 베케트는 고문을 당하고 있었다. 조준을 맞춘 밀러는 두 사람의 거리가 너무 가까워 사살하기가 너무 힘든 일이었다. 망원경을 통해 보이는 베케트의 입이 밀러에게 명령을 한다. \"한 방에 둘을 죽여라\". 밀러는 천천히 방아쇠를 당긴다. 탄환은 엘씨루하노의 이마를 관통한다. 올림픽 메달리스트가 아니고는 상상도 할수 없는 신기였다. 밀러는 베케트를 부축하고 약속된 구출지점으로 향한다.","poster_path":"/bfx0mLLJVS5XlhCnn1xbQk4ooii.jpg","video_path":"","release_date":"1993-01-29","country":"미국","popularity":15.095,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":9546,"fields":{"title":"닉크","overview":"LA 경찰의 신입 경관 닉크 스타일스는 임관된 지 8개월째 되는날, 우연한 기회에 암흑가의 거물급 살인청부업자 블레이크를 검문하여 언론매체들의 집중적인 주목을 받게 된다. 이를 계기로 닉크는 검사보까지 승진되어 승승장구하는 한편, 풋나기의 총에 붙잡혀 철장에 갖힌 블레이크는 복수를 노린다. 마침내 탈옥에 성공한 블레이크는 죽은 것처럼 위장한 후, 심리적인 방법으로 닉크에의 복수의 손길을 좁혀간다. 닉크의 동료가 살해 되고 닉크는 그의 함정에 빠져 경찰 당국과 언론에 집중 공격을 받게 되는데...","poster_path":"/5isHYEcUY0nE90uMhkGrs1nnal.jpg","video_path":"","release_date":"1991-10-04","country":"미국","popularity":11.433,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":9549,"fields":{"title":"필사의 도전","overview":"하늘에는 악마가 살고 있었다. 사람들은 말했다. 그 악마에 도전하는 자는 누구나 죽는다고. 계기판이 얼어 붙고 기체는 미친 듯히 흔들릴 것이며, 그러다 공중 분해될 것이다. 악마는 속도계 마하 1에 살고 있었다. 시속 1224km. 공기가 더이상 비켜주지 않는 속도. 아무도 통과하지 못한다고 생각하는 그 장벽 뒤에 악마는 살고 있었다. 사람들은 그것을 '소리의 장벽'이라 불렀다. 그 장벽을 깨뜨려 보려고 사람들은 X-1이라는 작은 비행기를 만들었다. 그리고 그 비행기를 몰기 위해 사나이들이 캘리포니아 사막으로 왔다. 그 사나이들은 시험비행사라고 불렀을 뿐, 아무도 그 이름을 알지 못했다.} 미공군의 악명높은 시험 비행 기지 '에드워드 베이스'는 최고의 조종사가 되기를 꿈꾸는 사나이들의 집결지이다. 경 제트기 'X-1'을 몰아 세계 최초로 음속 돌파에 성공한 신화적인 파일럿 척 예거(Chuck Yeager: 샘 셰퍼드 분)를 비롯, 그와 경쟁하며 마하 2의 벽을 깨뜨린 민간인 조종사 스콧 크로스필드(Scott Crossfield: 스콧 윌슨 분) 등이 터줏대감으로 진치고 있는 이 기지에서 기를 펴지 못하며 풋내기 조종사 고든 쿠퍼(Gordon Cooper: 데니스 퀘이드 분), 거스 그리섬(Gus Grissom: 프레드 워드 분), 디크 슬레이튼(Deke Slayton: 스콧 폴린 분) 등은, 소련의 스푸트니크 발사 성공에 자극받아 아이젠하워 대통령에 의해 개시된 머큐리 우주비행 프로그램에 지원하여 존 글렌(John Glenn: 에드 해리스 분), 엘런 세퍼드(Alan Shepard: 스콧 글렌 분), 스콧 카펜터(Scott Carpenter: 찰스 프랭크 분), 윌리 쉬라(Walter Schirra: 랜스 헨릭슨 분) 등과 한팀이 되는데.","poster_path":"/btqTjNRxecYgQ1FGfVlLqSSNjz.jpg","video_path":"","release_date":"1983-10-20","country":"미국","popularity":13.979,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36]}}]