[{"model":"movies.movie","pk":953,"fields":{"title":"마다가스카","overview":"센트럴파크 동물원의 인기절정 뉴요커 4인방  사자 알렉스(벤 스틸러)는 스포트라이트를 한 몸에 받는 뉴욕 센트럴파크 동물원 최고의 인기 스타. 타고난 품종은 정글의 왕이지만 사실 알렉스는 동물원 인기 스타인 자신을 자랑스러워하고 정글 구경은 한 번도 해 본 적 없는 정통 뉴욕 토박이다.  알렉스의 친구들인 얼룩말 마티(크리스 록)와 기린 멜먼(데이비드 쉬머), 하마 글로리아(제이다 핀켓 스미스)도 온실 속 화초처럼 동물원의 안락한 생활이 익숙하기만 한데...  탈출은 꿈꾼 적도 없는 데 미지의 정글 마다가스카로?!  그러던 어느 날, 호기심 많은 마티가 그들의 고향 남극으로 탈출기회만을 노리는 정체불명 펭귄 특공대의 꾐에 빠져 야생에 대한 동경을 안고 외출을 시도한다. 알렉스와 친구들은 사라진 마티를 찾기 위해 동물원 밖으로 나가게 되고, 사람들에게 발견된 동물 4인방(사실은 뉴요커 4인방)은 갑갑한 동물원 탈출을 모의했다는 오해 아닌 오해를 받은 채 아프리카로 향하는 배에 오르게 되고...  정글보다 도시가 더 좋은 뉴요커 4인방의 정글 탈출기!  뉴요커 4인방이 포획된 배를 남극을 향한 배로 오인한 펭귄 특공대는 재빠르게 선박을 접수하고 항로를 바꾸는 사이, 4인방이 갇혀 있던 상자가 바다로 떨어지면서 알렉스와 친구들은 미지의 정글 마다가스카에 표류하게 된다.  지금까지 안락한 뉴요커의 삶을 살아온 이들이 과연 거친 야생의 정글 마다가스카에서 살아갈 수 있을 것인가? 아니면 다시 센트럴파크의 동물원으로 돌아갈 것인가?  정글보다 도시가 더 좋은 뉴요커 4인방의 험난한 정글 탈출기는 이제부터 시작된다!!","poster_path":"/7BeMHBgS6nUaxj6w0hGhsiK827c.jpg","video_path":"","release_date":"2005-05-25","country":"미국","popularity":83.129,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":954,"fields":{"title":"미션 임파서블","overview":"동유럽 첩보원들의 비밀 명단을 훔쳐 무기상에 팔아 넘기려는 음모를 막기 위해 짐 펠프스가 이끄는 CIA 최고의 팀 미션 임파서블이 투입된다. 그러나 대사관 파티에 잠입하여 동료들과 함께 작전을 수행하던 중 팀의 리더였던 이단 헌트만이 구사일생으로 혼자 살아 남는다. 곧 이어 본부에 연락을 취한 헌트는 이번 작전이 CIA 내에 침투한 이중간첩의 체포작전이라는 것과 자신이 범인으로 지목된 것을 알고 재빨리 피신한다. 그는 자신을 함정에 빠뜨리고 동료들을 살해한 진짜 범인을 찾기 위해 나선다. 마침내 그는 컴퓨터의 접속암호를 풀어 무기 밀매상인 맥스와 연락을 취하는데...","poster_path":"/lirMXnE7NoVLDr3qeqf48fR1mk4.jpg","video_path":"","release_date":"1996-05-22","country":"미국","popularity":26.942,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":955,"fields":{"title":"미션 임파서블 2","overview":"러시아 생물공학자 네코비치 박사는 비행기 내에서 이단 헌트로 변장한 앰브로즈에게 벨레로폰을 탈취당한 후 살해된다. IMF 요원 이단 헌트는 네코비치 박사가 테러리스트 앰브로즈에게 탈취당한 것이 무엇인지 알아내기 위해 파견된다. 키메라라는 것이 인플루엔자를 없애기 위한 완벽한 치료제인 벨레로폰을 유전적으로 조합하다 부수적으로 만들어진 악성 바이러스라는 사실을 알아낸 헌트는 임무를 위해 앰브로즈의 전 애인 니아 홀을 포섭한다. 헌트는 니아와 사랑에 빠지지만 키메라 바이러스를 파괴하기 위해 니아를 앰브로즈에게 보내는데...","poster_path":"/3SupVoV1otmeot8dj4GpdylEMby.jpg","video_path":"","release_date":"2000-05-24","country":"미국","popularity":18.822,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":956,"fields":{"title":"미션 임파서블 3","overview":"IMF 최고의 베테랑 특수 요원으로서 항상 긴장감 속에 경계를 늦추지 않던 이단 헌트. 이제 현장에서 한 발 물러나 특수 요원 트레이닝에 전념하며 삶의 여유를 찾고, 사랑하는 여인 줄리아와 행복한 결혼을 꿈꾼다. 하지만 그녀와의 약혼식 날, 급작스런 본부의 호출을 받은 이단 헌트에게 악명 높은 국제 암거래상 오웬 데비언에게 인질로 잡혀있는 IMF 요원을 구출하라는 명령이 떨어진다. 약혼녀에게 차마 사실을 알리지 못한 채 작전에 임하는 이단 헌트는 요원을 구출하는 데에 극적으로 성공하지만 그녀는 결국 목숨을 잃고 마는데...","poster_path":"/oFCEne3jjBc3Gx7xhAZic3Vdpn6.jpg","video_path":"","release_date":"2006-05-03","country":"미국","popularity":26.613,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":957,"fields":{"title":"스페이스볼","overview":"공해문제로 심하게 공기가 오염된 행성 스페이스볼은 주변의 행성국 드루이디아의 공주를 유괴해 그 몸값으로 드루이디아의 공기를 빼앗으려고 한다. 포스가 아닌 슈와르츠라는 힘을 가진 다크 헬멧의 계략을 수포로 만들기 위해 드루이디아의 왕은 론 스타라는 우주의 건달을 고용해 공주를 구해내도록 한다.","poster_path":"/o624HTt93iIJIc1Sg5hNkDTnk5l.jpg","video_path":"","release_date":"1987-06-24","country":"미국","popularity":11.696,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,878]}},{"model":"movies.movie","pk":961,"fields":{"title":"제너럴","overview":"증기기관차 ‘제너럴’과 여자친구 애너벨 리를 사랑하는 기관사 조니는 남북전쟁이 발발하자 남군에 입대하려 하지만 거절당한다. 이 때문에 애너벨은 그가 겁쟁이라고 생각하게 된다. 어느 날 북군이 애너벨이 타고 있는 제너럴을 훔쳐가자, 조니는 자신의 두 연인을 구해내고 용기를 입증하려 하는데...","poster_path":"/dd2cviAare1rUoMiDmG2NuvFQEE.jpg","video_path":"","release_date":"1926-12-25","country":"미국","popularity":17.511,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,28,35,10752]}},{"model":"movies.movie","pk":962,"fields":{"title":"황금광 시대","overview":"금광을 찾아 알래스카에 온 찰리는 살인범 블랙의 오두막에서 금광을 찾았다는 멕케이를 만난다. 산속에 갖힌 이들은 원조를 청하는 제비뽑기를 한다. 블랙이 길을 떠나지만 추격중이던 경찰을 만나 죽고,찰리와 맥케이는 너무 배가 고파 구두를 끓여 먹기도 한다. 간신히 마을에 도착한 찰리는 조지아라는 무희에게 반한다. 그녀는 추근거리는 남자들을 따돌리기 위해 찰리와 춤을 추지만, 어느날 그가 자신을 좋아하고 있음을 눈치챈다. 한편 자신이 발견한 금광의 위치를 잊어버린 멕케이는 찰리와 함께 구사일생으로 금광을 다시 찾고 이들은 백만 장자가 되는데...","poster_path":"/eQRFo1qwRREYwj47Yoe1PisgOle.jpg","video_path":"","release_date":"1925-07-12","country":"미국","popularity":11.666,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,18,35]}},{"model":"movies.movie","pk":963,"fields":{"title":"말타의 매","overview":"샌프란시스코의 '스페이드 & 어처' 탐정 사무실에 원덜리라는 미모의 아가씨가 나타나 사건을 의뢰한다. 그녀는 새스비라는 사내와 사랑에 빠진 여동생을 찾아달라고 부탁한다. 샘 스페이드(Sam Spade: 험프리 보가트 분)는 동료 탐정 어처(Iva Archer: 글래디스 죠지 분)를 보내 사건을 풀어보려 하지만 해결의 실마리는 커녕 어처의 죽음이 그에게 전해지고, 곧이어 새스비가 살해된다.  한편, 경찰은 어처의 처를 사랑했던 스페이드를 의심한다. 스페이드는 우선 원덜리를 방문, 자초지종을 다시묻는다. 그러자 그녀는 그제서야 본명을 브리지드 오쇼네시(Brigid O'Shaughnessy: 메리 애스터 분)라고 밝히면서 여동생 운운한 건 가짜였고, 새스비와 어처를 죽인 건 누군지 모르겠다고 고백한다. 그리고 둘 사이에 사랑이 시작된다. 어느날 여비서 에피(Effie Perine: 리 패트릭 분)가 퇴근한 후 스페이드는 마치 여자같은 조엘 카이로(Joel Cairo: 피터 로리 분)의 방문을 받는다. 그의 등장은 사건에 접근하는 전기를 마련해 주는데 그는 샘에게 검은 새의 조각상을 찾아달라고 나선 것이다. 그것도 거액의 사례비를 주겠다는 조건으로, 조각상의 가치에 의문이 생긴 샘 앞에 이번에는 거트맨(Kasper Gutman: 시드니 그린스트리트 분)이라는 인물이 나타나는데.","poster_path":"/wcGLnRsuKyCYg3WLXQqIuB0lsJB.jpg","video_path":"","release_date":"1941-10-18","country":"미국","popularity":12.752,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}},{"model":"movies.movie","pk":966,"fields":{"title":"황야의 7인","overview":"미국과 멕시코의 국경 지대에 있는 가난한 마을에 매년 칼베라(Calvera: 엘리 월라치 분)란 도적떼가 나타나 수확한 양식을 빼앗아 가자 마침내 마을 사람들은 도적떼와 싸우기로 결심하고 총잡이를 구하러 도시로 온다. 대가도 너무 싸고 싸움에 승산이 없다는 걸 알면서도 그들을 딱하게 여긴 크리스(Chris Adams: 율 브리너 분)라는 총잡이가 다섯 명의 일류 총잡이들을 설득한다. 드디어 여섯 명의 총잡이가 마을로 향해가고 있는데 젊은 청년 치코가 그들을 쫓아오며 자신도 끼워달라고 떼를 쓴다. 결국 그의 끈질김에 감탄하여 그들은 치코를 끼워주기로 한다.  마을에 도착한 7인의 총잡이들은 마을 사람들에게 총 쏘는 법을 훈련시키고 함정을 만들며 칼베라와 싸울 준비 태세를 갖춘다. 처음엔 총잡이들이 무서워 피하기만 하던 마을 사람들도 그들을 믿고 따르게 된다. 드디어 칼베라 일당이 후퇴를 한다. 그러나 칼베라가 완전히 도망간 게 아니고 끝까지 싸울 계획임을 알게 되자 마을 사람들은 지금이라도 항복하자는 패와 끝까지 싸우자는 패로 나뉜다.  결국 항복을 주장하던 마을 사람 하나가 칼베라를 마을에 몰래 끌어들여 7인의 총잡이들을 잡게 한다. 목숨만 구한 채 마을에서 쫓겨난 그들은 죽을 걸 알면서도 마을로 되돌아가 싸우기로 한다. 목숨을 걸고 싸우고 있는 그들의 모습에 마을 사람들도 두려움을 떨치고 합세하여 칼베라 일당을 모조리 죽인다. 그러나 7인의 총잡이 중 셋만이 살아남는다. 그 중 치코는 사랑하는 마을 처녀 옆에 남기로 하고 두 명만이 마을을 떠나 다시 황야로 향한다.","poster_path":"/6rVIjriV3Sv1B9INrzGRXW8Q7aY.jpg","video_path":"","release_date":"1960-04-14","country":"미국","popularity":16.822,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":968,"fields":{"title":"뜨거운 오후","overview":"{이 영화는 1972년 8월, 뉴욕 부르클린에서 실제로 일어난 사건이다.}  1972년 8월 22일, 아침부터 폭염이 내리쬐는 뉴욕. 써니(Sonny Wortzik: 알 파치노 분)는 샐(Sal: 존 카잘 분), 스티브와 함께 은행을 털기로 하고 은행 문 닫을 시간에 맞춰 총을 들고 들어간다. 그러나 스티브는 두려운 마음에 일을 포기하고 집으로 돌아가고 남은 써니와 샐은 은행 직원들을 총으로 위협하여 돈을 챙긴다. 마침 그 은행에선 돈을 모두 본사에 보내고 난 후라 남은 돈이 없자 실망한 써니는 모든 출납 창구를 뒤지게 되고 시간은 점점 흐르게 된다.  출납계에 있는 돈을 챙긴 써니는 출납 장부를 태우고 그 연기를 본 보험 회사원이 은행으로 오지만 지점장이 둘러대어 돌려보내긴 하지만, 마침내 경찰들이 몰려오고 은행안에 갇히게 된 써니와 샐은 은행 직원들을 인질로 삼아 비행기를 요구해서 다른 나라로 떠날 결심을 하는데.","poster_path":"/mavrhr0ig2aCRR8d48yaxtD5aMQ.jpg","video_path":"","release_date":"1975-08-01","country":"미국","popularity":12.842,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80]}}]