[{"model":"movies.movie","pk":8065,"fields":{"title":"21","overview":"MIT 졸업과 동시에 하버드 의대 입학을 앞둔 수학천재 ‘벤’. 그의 뛰어난 수학능력을 탐내는 ‘미키’ 교수는 비밀리에 활동하는 MIT 블랙잭팀에 가입할 것을 권한다. 30만 달러의 등록금이 절실히 필요했던 벤은 결국 유혹을 거절하지 못하고 팀에 가입한다. 팀의 리더이자 블랙잭의 허점을 간파한 미키 교수는 최고의 수재들만을 선발해 앞으로 나올 카드와 자신의 승률을 예측할 수 있는 ‘카드 카운팅’ 기술, 그리고 팀의 ‘비밀 암호’를 철저히 훈련시킨다. 신분을 위장하여 주말마다 라스베가스로 날아가 어마어마한 돈을 벌어들이는 MIT 수학천재들. 하지만 호화로운 세계에 빠져 짜릿한 나날을 보내는 것도 잠시. 카드 카운팅을 엄격히 단속하고 있는 카지노측의 베테랑 보안요원 ‘콜’이 이들의 비밀 행각을 눈치채면서 최강의 블랙잭팀은 위기를 맞는데…","poster_path":"/ftQn6AgoLgCdpTnWbXK3o7lMj1c.jpg","video_path":"0rx_fBD7ZKQ","release_date":"2008-03-27","country":"미국","popularity":28.575,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":8066,"fields":{"title":"스테이","overview":"신경 정신과 의사 샘 포스터는 동료 여의사가 치료하던 환자 헨리 레썸의 상담을 맡게 된다. 부모를 죽였다는 극심한 죄책감속에 살고 있는 미술대학생 헨리는 자신의 생일날인 며칠 뒤 토요일에 자살하겠다는 말을 남기고 사라진다. 샘은 헨리를 돕기위해 그를 찾아 나서지만, 그때부터 샘의 악몽과 혼란은 시작된다.","poster_path":"/6vSzNlQ5rhOD0GY9iwLkVXj2N36.jpg","video_path":"","release_date":"2005-09-24","country":"미국","popularity":13.159,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,9648]}},{"model":"movies.movie","pk":8077,"fields":{"title":"에이리언 3","overview":"리플리와 2명의 생존가 잠들어있는 타임 캡술은 지구로 귀환 중이다. 하지만 이미 에일리언이 침입하게 되어 화재가 나자 리플리를 포함한 생존자들은 구명선에 타고 근처에 있는 광석 제련 설비를 갖춘 Y-염색체 이상범죄자 수용소인 피오리나 161 혹성에 비상 착륙한다. 혹성은 웨이랜드-유타니 노동 교도소 161이라는 범죄자들의 유배지로 사용되는데, 에일리언에 의해 그곳에 살고 있는 개의 몸에서 새끼가 부화된다. 들짐승같이 행동하는 에일리언에 의해 수용인들이 하나 둘 죽어가고, 리플리는 유배되어 있는 25명의 범죄자들과 같이 이 괴물을 잡기로 하는데...","poster_path":"/funRHGM1wzyqJQfdSNsxZ7QRTNB.jpg","video_path":"","release_date":"1992-05-22","country":"미국","popularity":20.522,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,878]}},{"model":"movies.movie","pk":8078,"fields":{"title":"에이리언 4","overview":"페레즈 장군이 지휘하는 연방군 의학탐사선 아우리가호는 에일리언과의 격전지였던 행성 피오리 16호에서 찾아낸 리플리의 혈액으로부터 DNA 샘플을 채취, 미수정란을 이용한 유전공학으로 리플리를 부활시키고, 이와 함께 복제된 퀸 에일리언의 태아를 리플리의 몸에서 분리해내는 데도 성공을 거둔다. 이들의 목적은 에일리언을 길들여 군견과 같은 용도로 사용하려는 것. 한편 리플리 또한 에일리언과의 유전자 결합으로 본능이 극대화된 뜻하지 않은 결과로 과학자들을 고무시키고, 페레즈 장군은 단지 에일리언을 재생하기 위한 부산물에 불과한 리플리를 두고 갈등한다.","poster_path":"/8xv7mKnaks3vk3Y3eIuwMXJU6Og.jpg","video_path":"","release_date":"1997-11-12","country":"미국","popularity":25.043,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,28,878]}},{"model":"movies.movie","pk":8079,"fields":{"title":"옴 샨티 옴","overview":"1970년대 무명 배우 옴은 당대 최고의 스타 샨티 프리야의 열렬한 팬이다. 영화 속에서 화려한 스포트라이트를 받으며 춤추는 그녀의 파트너가 되는 상상에 젖는 것이 고작이던 그는 촬영장에서 위험에 빠진 그녀를 구해주면서 그녀와 가까워지게 된다. 하지만 그녀는 애인인 제작자의 배신으로 죽음에 이르게 되고 옴 역시 자신의 눈앞에서 화염에 싸여 죽어가는 그녀를 보며 죽음을 맞게 된다.  그로부터 30년 후인 2000년대, 최고의 스타로 환생한 옴은 샨티와 똑같이 생긴 배우 지망생과 여전히 살아있는 제작자를 만나면서 과거의 기억을 되찾게 되고 복수를 시도하게 되는데…","poster_path":"/jwlFNwboqk9W0TIorqjGyVe8jt5.jpg","video_path":"","release_date":"2007-11-07","country":"인도","popularity":13.289,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8090,"fields":{"title":"킬 위드 미","overview":"FBI 사이버 수사대 특수 요원 제니퍼 마쉬(다이안 레인 분)에게 어느 날, 한 인터넷 사이트에 대한 수사 지시가 내려진다. 온라인을 통해 잔인한 고문 행위를 그대로 생중계하는 인터넷 사이트 www.killwithme.com. 살인마는 이 사이트를 운영하며 많은 사람들이 자신의 사이트에 접속할 수록 더욱 빨리 피해자가 죽게 된다는 충격적인 게임을 네티즌들에게 제안하고 시간이 지날 수록 접속자 수는 기하 급수적으로 늘어나게 되는데...","poster_path":"/hvAjCGs0aHQ4Xil1W32a8Hz3Ebu.jpg","video_path":"","release_date":"2008-01-22","country":"미국","popularity":12.329,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":8092,"fields":{"title":"이 소년의 삶","overview":"전쟁의 아픔을 딛고 희망을 품기 시작한 1950년대의 아프리카. 남자들은 집으로 귀한했고 사업들이 활기를 띠는 가운데 모든 생활 모습들이 빠른 모습으로 변화해 간다. 10대 소년(레오나르도 디카프리오 분)은 이혼한 엄마인 캐롤라인과 함께 희망을 쫓아 이 도시, 저 도시를 떠돌며 자유롭게 살아간다. 경제적으로 풍족하진 못하지만 늘 보다 나은 생활을 하게 될 것이라는 희망을 갖고 사는 엄마의 명랑하고 낙천적인 태도에 토비는 행복해한다. 실직한 엄마와 함께 미국의 북서부로 온 토비는 그곳에서 엄마에게 열정적으로 구혼해 오는 드와이트(로버트 드니로 분)란 사내를 만나게 된다. 촌스러운 차림새에 허세가 심하고 고함만 치는 그가 토비의 마음에 들진 않지만 엄마는 그런대로 괜찮아 하는 것 같다. 그러나 사춘기에 접어들면서 토비가 전과 같지 않게 말썽만 피우고 우울해 하자 엄마는 아버지가 필요할 때가 되었다고 생각한다. 결국 엄마는 자신의 세 아이들과 마찬가지로 토비를 건실하게 바꿔놓겠다고 호언장담하는 드와이트의 구혼을 받아들이고 그의 집이 있는 '콘크리트 시'로 향하는데...","poster_path":"/hmSIhx180f0ADcpaQisVXYRB6Fr.jpg","video_path":"","release_date":"1993-04-09","country":"미국","popularity":13.103,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":8095,"fields":{"title":"클레오파트라","overview":"위대한 이집트가 시저의 손에 들어가고 그곳의 여왕 클레오파트라는 시저와 뜨거운 사랑에 빠진다. 호탕한 성격에 치밀한 두뇌를 지닌 시저는 이집트를 통치하며 문제없이 잘 이끌어 가던 중, 그를 시기하던 지하 세력에 의해 조종된 자신의 아들 부르터스의 칼에 맞아 비극적인 삶을 마감한다. 이런 혼란을 틈타 지하세력은 이집트를 삼키려 하지만 안토니우스의 재치와 용기로 다시 이집트는 평정을 되찾는다. 그리고 안토니우스는 클레오파트라의 신임과 사랑을 얻게 된다. 그러나 적국의 공격과 계속되는 간신들의 모반 속에 안토니우스 역시 혼란에 빠지고 클레오파트라는 자결을 결심한다.","poster_path":"/gatZYIySnwFDCvGEiP8swEyilQz.jpg","video_path":"","release_date":"1963-06-12","country":"미국","popularity":24.351,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10749]}},{"model":"movies.movie","pk":8130,"fields":{"title":"수잔을 찾아서","overview":"안정적이지만 남편에게서 사랑을 느끼지 못하는 평범한 주부 로버타(로잔느 아퀘트 분)은 신문의 광고란에서 \"애타게 수잔을 찾습니다\"라는 광고를 보고 관심을 갖게 된다. 로버타는 수잔(마돈나 분)이 어떤 사람인가를 보기 위해 항구로 가서 수잔과 남자친구의 짐을 본다. 로버타는 한동안 수잔을 미행하고 수잔이 가게에서 구두와 바꾼 잠바를 산다.\r 그런데 잠바에는 열쇠가 들어있었고, 로버타는 열쇠를 건네주겠다며 수잔에게 만나자는 광고를 낸다. 수잔을 만나기 위해 공원에 도착한 로버타는 잠바 때문에 수잔으로 오해를 받아 갱들에게 공격을 당하고, 정신을 잃는다. 짐의 친구 데즈(에이단 퀸 분) 역시 로버타를 수잔으로 착각하고, 기억을 잃은 로버타는 자신이 수잔이라고 생각하게 된다. 이후 수잔을 가방을 찾고, 로버타의 남편 게리는 로버타를 찾고, 짐은 수잔을 찾고, 악당은 귀걸이를 찾고, 로버타는 자아를 찾는 과정이 복잡하게 펼쳐진다.","poster_path":"/ighImRgzYzZ88skBHaT4B7ntJG8.jpg","video_path":"","release_date":"1985-03-29","country":"미국","popularity":12.103,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":8195,"fields":{"title":"로닌","overview":"프랑스 파리, 아일랜드 테러리스트인 시무스(Seamus: 조나단 프라이스 분)는 그들이 원하는 가방을 손에 넣기 위해 용병인 샘(Sam: 로버트 드 니로 분)를 포함하여 6명을 고용한다. 이들은 전술가 샘을 위시하여, 카레이서 래리(Larry: 스킵 서듀스 분), 무기 전문가 스펜스(Spence: 숀 빈 분), 전자기기 전문가 그레고(Gregor: 스텔란 스카스가드 분), 프랑스 코디네이터 빈센트(Vincent: 쟝 르노 분), 여자 대원 다이어드레(Dierdre: 나타샤 맥엘혼 분)으로 구성되어 있다.  서로 잘 알지 못하는 이들은 임무를 수행하기 위해 무기를 구입하던 중 평소에 조심스러운 성격의 샘은 빈센트의 생명을 구하게 되어 그의 신임을 얻는다. 고용된 특수전문가 여섯명은 군대에서 훈련받은 용사로 전술과 무기에 관한 완벽한 지식을 갖춘 대단한 능력의 소유자들이다. 가방이 여러 경호원의 보호하에 수송 중이라는 정보를 가지고 그들은 니스로 향한다. 그곳에서 샘은 직접 현장을 답사하며 구체적 계획을 세우는데.","poster_path":"/oVolaz0eIANKuPXhRuX4H5dz0HB.jpg","video_path":"","release_date":"1998-09-25","country":"미국","popularity":15.88,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,80]}}]