[{"model":"movies.movie","pk":11934,"fields":{"title":"허드서커 대리인","overview":"1950년대 지방의 경영 대학을 졸업한 노빌 번즈가 직장을 구하기 위해 이리저리 돌아다니다가 허드서커사의 우편물을 분류하고 정리하는 직업을 갖게 된다. 이 허드서커사의 회장 워링 허드서커가 어느날 본사 44층에 있는 중역회의실에서 중역들이 보고 있는 가운데 아무 이유 없이 뛰어내려 자살을 한다. 이때 머스버그 이사는 회사를 장악하기 위하여 여러 가지 음모를 꾸미는데, 이는 즉 회사의 주가를 폭락시킨 후 그것을 헐값에 다시 사들여 회사를 장악한다는 계획이다.\r 이를 위해서 어리석은 회장이 필요하게 되는데 그때 회장으로 발탁된 사람이 바로 노빌 번즈이다. 번즈가 실수만 하기를 바라는 이사는 번즈가 폭락하는 주가를 붙들기 위한 새로운 상품, 즉 훌라후프를 만들어 팔자고 제안하자 이사는 이것이야말로 주가를 더 폭락시키는 좋은 아이디어라 생각하고 그것을 추진한다. 그러나 그 훌라후프가 우연한 기회에 전국적으로 인기가 폭발하게 되고, 심지어 대통령까지 이 훌라후프라는 놀이기구에 빠져들게 된다.","poster_path":"/pJVHLQTkj8MEQsUmfXIzt5RaQyz.jpg","video_path":"","release_date":"1994-03-11","country":"미국","popularity":11.244,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":11935,"fields":{"title":"카프리콘 프로젝트","overview":"화성 유인 우주선이 막 출발하려는 순간, 수많은 관중들이 숨을 죽이며 카프리콘의 발사를 기다리고 있다. 캡슐 안에서 대기 중이던 승무원 3인은 긴급사항임을 알리는 지시에 따라 다른 장소로 옮겨지고 우주선은 그대로 발사가 된다. 부통령을 포함한 관중들은 열광적으로 환호하고. 카프리콘 프로젝트의 총 책임자 켈로웨이 박사에게 인도된 세 승무원은 강력하게 해명을 요구한다. 켈로웨이가 전하는 충격적인 사실은 생명 유지 장치의 하자로 인해 우주선 발사가 불가능하게 된 것으로, 이를 해결하기 위해 궁여지책으로 생각해 낸 것이 무인우주선으로 발사하고 세트장에서 착륙작면을 촬영, 그 화상을 휴스톤으로 보낸다는 것이다. 터무니 없는 미 항공우주국의처사에 승무원들은 완강히 반대하나 가족의 생명을 담보로 한 그들의 요구를 어쩔 수 없이 수락하고 만다. 한편 휴스톤의 기지에서 근무하는 과학자 워터는 전송되어 오는 화상이 수백만 마일 밖에서 오는 것이 아님을 눈치채고 켈로웨이에게 얘기하나 시큰둥한 대답만 듣는다. 뭔가 수상함을 느낀 그는 기자인 코필드에게 얘기를 하는데 자세한 얘기도 해주지 못한채 흔적도 없이 실종되어 버리고 만다. 카프리콘이 귀환하면 그 장소로 가서 구조선이 올때까지 기다리기로 했던 계획이 대기권에도 진입하지 못하고 폭발해 버리자 켈로웨이 등은 부르베이커를 비롯한 승무원 3인을 없애려 한다. 이를 눈치챈 브루베이커 일행은 탈출한다. 이들을 추적하는 헬리콥터 부대. 윌리스와 워커는 그만 죽음을 당하고 브루베이커만 코필드의 도움으로 탈출해 자신의 장례식에 그 모습을 드러낸다.","poster_path":"/bxsCARg2rxQ2PzFW5ZsADLT9e9c.jpg","video_path":"","release_date":"1977-12-10","country":"미국","popularity":13.605,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,878]}},{"model":"movies.movie","pk":11937,"fields":{"title":"부시맨 2","overview":"{보통 사람이라면 며칠 못 버티고, 세상을 등질 메마른 사막... 언뜻 보기엔 천국 같은 이 곳엔 물이라곤 한방울도 없다. 칼라하리를 누비는 저 호리호리한 부시맨들은 열악한 환경을 원망하긴 커녕 긍지를 갖고 오순도순 잘만 산다...}  어느날 무장 밀렵꾼이 상아를 노리고 칼라하리 사막에 오지만, 메마른 사막을 이기지 못하고 돌아간다. 잠시 쉬고 있던 밀렵꾼의 트럭을 발견한 부시맨의 꼬마 아이 둘이 호기심에 올라탔다가 그만 트럭이 출발하는 바람에 졸지에 미아가 된다. 아이를 찾아 트럭의 바퀴자국을 따라 떠난 우리의 부시맨.  한편, 학회 논문 발표차 뉴욕에서 이곳에 온 도도하지만 매력적인 도시 여성 앤 테일러 박사는 여자라면 질색인 스티븐 마샬 박사와 경비행기로 이동하다 기상악화로 사막에 불시착하게 된다. 두 사람은 아이를 찾는 부시맨, 포로 상황이 여러번 역전되는 아프리카 정부군과 쿠바 혁명군 소속의 두 군인, 불법 밀렵꾼 등과 업치락 뒷치락 소동을 벌인다.","poster_path":"/wRqeRamMEozyZpsGcqjl0Q9ysYf.jpg","video_path":"","release_date":"1989-07-01","country":null,"popularity":13.825,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":11950,"fields":{"title":"캐논볼 2","overview":"수천년 동안 아라비아 사막에서 '가장 빠른 부족'이란 영예를 지켜왔던 중동 어느나라 왕이 캘리포니아에서 커네티커트까지 대륙 횡단 경주의 우승을 노리고 특수 제작한 롤스로이스로 압둘 왕자를 참가시켰으나 우승을 놓친다. 이에 분개한 왕이 100만 달러의 상금을 걸고 '캐논볼 2'를 개최해 전세계 레이서들이 몰려든다. 그런데 상금을 노린 악당들에게 압둘 왕자가 납치되고 돈도 강탈당한다. 레이스를 중단하고 참가자들이 힘을 합쳐 왕자와 100만달러 탈환 작전을 벌여 왕자를 무사히 구하고, 이에 감사한 왕자가 상금을 200만달러로 올려 그 다음날 대륙횡단의 대장정이 시작된다.","poster_path":"/sdXjbUcdESA5CKCyez6A29c2vq3.jpg","video_path":"","release_date":"1984-06-29","country":"미국","popularity":13.845,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":11953,"fields":{"title":"카게무샤","overview":"도쿠가와 이에야스의 성을 포위하고 있던 다케다 신겐은 저격수에 의해 중상을 입는다. 신겐은 자신의 죽음을 3년 동안 비밀로 하라는 유언을 남긴채 숨을 거두고, 그의 동생인 노부카도는 신겐이 살아있는 것처럼 보이기 위해 신겐과 비슷한 외모의 카게무샤를 내세운다. 무식한 좀도둑이었던 카게무샤는 신겐처럼 행동하며 신겐의 소실들과 손자까지 속여넘긴다. 인자한 영주로 변한 그가 백성들의 존경을 받기에 이르자 신겐의 아들인 카츠요리는 초조해하는데...","poster_path":"/g5ogZjhPji8bUjk1GpPI23J4myr.jpg","video_path":"","release_date":"1980-04-26","country":"일본","popularity":11.396,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,36,10752]}},{"model":"movies.movie","pk":11954,"fields":{"title":"뱀파이어","overview":"헬리 혜성 탐사팀인 영국 우주선 처칠호는 전라의 여자와 남자가 캡슐 속에 있는 것을 발견한다. 한편 처칠호가 증발하자 미국 콜럼비아 우주선이 처칠호를 발견하고 그 외계인의 시체를 지구로 가져오는데...","poster_path":"/jECUJlSVhc89m2ZjGgacPU70WsZ.jpg","video_path":"","release_date":"1985-06-21","country":null,"popularity":16.229,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53,878]}},{"model":"movies.movie","pk":11963,"fields":{"title":"코드 네임 콘돌","overview":"어느 흐린날 아침, 작가 지망생 조셉 터너는 맨하탄 거리에 있는 미국문학역사협회에 출근한다. 그러나 실제로 미국문학역사협회는 외부 모양일 뿐 실제 그곳은 CIA이다. 어느날 조셉이 점심을 사러 간 사이 정체불명의 무리들이 사무실을 습격, 하던 전 직원이 사살하는 일이 발생한다.신변의 위협을 느낀 조셉은 사건을 보고하기 위해 상사를 만나던 중 총격을 받는다. 자신을 죽이려는 자들이 CIA의 조직원들이라는 사실을 알아챈 조셉은 아무도 믿을 수 없게 되자 여류사진사 캐시를 납치해 가까스로 위기를 모면하는데...","poster_path":"/sB1jBFCbi3RJmjsS0XAJ8YGfq8G.jpg","video_path":"","release_date":"1975-09-24","country":"미국","popularity":11.36,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,9648]}},{"model":"movies.movie","pk":11966,"fields":{"title":"조니 5 파괴 작전 2","overview":"로봇 공학자인 벤 자브리는 인도 태생으로 미국 시민권을 얻기 위해 애쓰는 사람이다. 그는 군사용 목적의 로봇을 주문받아 '조니 5'를 만드는데 '조니 5'의 자체 지능이 개발되는 바람에 회사에서 쫓겨난다. 무작정 뉴욕으로 온 벤은 장난감 로봇 노점상으로 전락한다.","poster_path":"/osgpY1A1Hj6krLuwZOB1pmFb7az.jpg","video_path":"","release_date":"1988-07-06","country":"미국","popularity":12.718,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,878,10751]}},{"model":"movies.movie","pk":11967,"fields":{"title":"영 건","overview":"악당 머피와 대립하고 있는 던스톨의 목장에는 빌리 더 키드, 독, 딕, 센, 더티, 차베즈 등 여섯명의 젊은이가 일하고 있다. 어느날 던스톨이 머피에게 살해당하고 이에 빌리는 머피의 측근인 힐과, 보안관을 사살한다. 이 사건으로 젊은 건맨들에게는 무법자의 낙인이 찍히고 현상금까지 붙는다.이때부터 이들은 인간 사냥꾼과 머피의 부하들, 서부에서 이름났다는 총잡이들의 추격을 피해 살아가게 되는데... 그 와중에도 이들은 턴스톨을 저격한 범인을 하나하나 처치하고 특히 명사수 빌리는 모든 신문에 대서 특필되면서 현상금이 점점 치솟아 유명해진다.","poster_path":"/5y7my8CrEPcW4IBpNwtfS6oPs4q.jpg","video_path":"","release_date":"1988-02-17","country":"미국","popularity":13.309,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,37,80]}},{"model":"movies.movie","pk":11968,"fields":{"title":"블루스톰","overview":"자레드 콜은 바하마 뉴 프로비던스 지역의 터키 빛 맑은 바닷속에서 보물을 찾아 부자가 되는 꿈을 꾸며, 물이 새는 보트에 의지해 수년째 보물 찾기를 계속하고 있다. 그에게 가장 소중한 사람은 해변의 리조트에서 상어 조련사로 일하는 사만다 “샘” 니콜슨. 가난하지만 행복한 이 커플의 삶은 자레드의 친구이자 성공한 변호사 브라이스 던이 여자 친구 아만다 콜린스와 함께 두 사람을 방문하면서 완전히 바뀐다. 브라이스가 고액의 변호사 수임료 대신 받은 아름다운 맨션과 사치스러운 보트를 마련하고 있었던 것. 이를 기반으로 자레드는 보물선 탐사에 더욱 박차를 가한다. 그러던 어느 날 큰 폭풍이 지나간 후, 자레드는 오래 전 난파된 해적선 ‘제퍼호’의 흔적을 보여주는 나이프를 찾아낸다. 동시에 해적선이 파묻힌 곳으로 예상되는 지점에서 엄청난 양의 마약을 싣고 추락한 비행기도 발견한다. 이 사실이 알려지면 경찰은 물론 일대의 모든 마약조직들이 몰려들어, 해적선 탐사는커녕 근처의 바닷속을 잠수하는 것조차 허가를 받지 못할 상황이 닥치게 된다. 일단 마약을 숨기고 빠른 시간 안에 ‘제퍼호’를 찾기로 결심한 자레드 일행은, 남들의 눈에 띄지 않도록 잠수하며 보물선을 찾아 헤맨다. 그러나 마약의 유혹에 넘어간 브라이스와 아만다는 샘과 자레드 몰래 마약을 빼돌려 한몫 챙기려 하고, 그로 인해 거대 마약조직의 위협에 직면한다. 샘을 인질로 삼은 마약조직은 자레드에게 12시간 안에 모든 마약을 찾아오도록 지시하고, 부패한 경찰은 자레드를 더욱 곤경으로 몰아넣는다. 이에 자레드 일행은 상어떼가 들끓는 칠흑 같은 바닷속에서 목숨을 건 게임을 시작하는데…","poster_path":"/h5oXcjRu0EOiAxSxYuGq58897tu.jpg","video_path":"","release_date":"2005-09-30","country":"미국","popularity":17.407,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,80]}}]