[{"model":"movies.movie","pk":2447,"fields":{"title":"위대한 탄생","overview":"기원이 시작될 무렵, 헤롯왕의 가혹한 독재정치는 점점 그 힘을 더해가고 핍박에서 하루빨리 벗어나고 싶은 유대에는 그들을 구원해줄 메시아의 탄생을 예언하는 자들이 늘어만 간다.  한편, 가난한 마리아의 아버지는 마리아를 목수 청년 요셉과 결혼시키기로 한다.  처녀 마리아는 갑작스런 결혼 이야기가 혼란스럽기만 하다.  그러던 어느 날, 올리브나무 아래에서 쉬고 있던 마리아에게 천사 가브리엘이 찾아온다.  가브리엘은 그녀에게 하나님에 의해 선택 받은 자라 칭하며, 네가 아들을 낳을 것이니 그의 이름을 예수라 하고 그가 세상을 구할 것이라고 예언한다.  예수 탄생의 예언을 접한 마리아는 요셉과 함께 베들레헴으로의 기나긴 여정을 시작하게 되는데...","poster_path":"/yt1rW7bqiuEWmTJrrojUNVtStKu.jpg","video_path":"","release_date":"2006-11-30","country":"미국","popularity":19.955,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":2454,"fields":{"title":"나니아 연대기: 캐스피언 왕자","overview":"현실의 세계로 돌아온 지 1년 후, 페번시 남매들은 마법의 힘에 의해 다시 나니아의 세계로 들어간다. 그러나 그곳은 이미 폐허로 변해 있었다. 나니아 시간으로 벌써 1,300년이란 세월이 흘렀던 것. 그 동안 나니아는 황금기의 종말을 고하고, 텔마린 족에게 점령되어 무자비한 미라즈 왕의 통치를 받고 있었다. 페번시 남매들을 나니아로 불러낸 건 텔마린 족의 진정한 왕위 계승자인 캐스피언 왕자였다. 삼촌 미라즈에게 왕위를 뺏긴 그는 나니아인들이 숨어 사는 숲 속으로 피신, 페번시 남매와 만난다. 캐스피언 왕자는 삼촌을 물리치고 왕위를 찾게 도와주면 나니아인들의 터전을 돌려 주겠다는 약속을 하는데...","poster_path":"/o89tirJIiukLxHH20jxZ2ycSneH.jpg","video_path":"","release_date":"2008-05-15","country":"미국","popularity":55.001,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14,10751]}},{"model":"movies.movie","pk":2469,"fields":{"title":"욕망의 낮과 밤","overview":"릭키는 어린 시절부터 고아로 성장하면서 소년원 등을 들락거리게 되고 정신분열증세로 정신병원에 강제 수용된다. 릭키가 사회적 적응 적격 판정을 받고 퇴원한 때의 그의 나이는 24세 였다.  이제 결혼도 하고 직업도 구해 다른 사람들처럼 평범하게 살기로 결심한 그는 2류 배우인 마리나와 결혼하기로 결정하고 그녀에게 막무가내로 접근한다.  납치, 감금으로 결혼을 강요하는 릭키의 허무맹랑한 행동에 마리나는 적대감을 갖고 거부하는데...","poster_path":"/2xCjXPl90IRx0emvBAoj3ikfB6q.jpg","video_path":"","release_date":"1990-01-22","country":"스페인","popularity":12.141,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,80,10749]}},{"model":"movies.movie","pk":2486,"fields":{"title":"에라곤","overview":"‘크리스토퍼 파올리니’의 베스트셀러 원작, 해리 포터 시리즈, 반지의 제왕을 잇는 정통 판타지 어드벤처. 숲 속에서 잘 다듬어진 청색 돌을 발견한 소년 에라곤은 자신의 발견덕분에 온가족이 겨울동안 음식걱정을 안해도 될거라 좋아한다. 그러나 그 돌은 만져서도, 가져서도 안되는 드래곤의 알임이 밝혀지고 에라곤은 그들의 제국만큼이나 오래된 전설속으로 빠져들게 된다. 단조롭던 소년의 삶은 한 순간에 마술과 파워, 그리고 운명이 숨쉬는 위험한 세계 속으로 깊이 바뀌고 이제, 오래된 칼과 늙은 이야기꾼의 도움만으로 에라곤과 드래곤은 악의 왕이 다스리는 제국의 어두운 적들을 물리쳐야만 한다.. 과연 그는 전설로만 알려진 드래곤 라이더가 되어, 제국을 구할 수 있을 것인가?","poster_path":"/gZi6Ue0wNvzSb5dZZ8mFeDlaPL5.jpg","video_path":"","release_date":"2006-12-14","country":"미국","popularity":17.693,"is_netflix":true,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,14,28,10751]}},{"model":"movies.movie","pk":2487,"fields":{"title":"수라설희","overview":"1873년 메이지 시대의 일본. 시마네현 코이치 마을이라는 시골 마을의 교사가 된 남편 고와 함께 어린 아들 시로를 데리고 가던 카시마 사요는 3명의 남자들과 1명의 여자에게 공격당해 남편과 아들은 잔인하게 살해당하고 자신은 처참하게 윤간, 폭행을 당한다. 자신을 끌고 갔던 쇼케이 도쿠이치를 죽이고 나머지를 찾아 다니다가 붙잡혀 살인 혐의로 수감된 그녀는 남은 자들에게 복수하기 위해, 그리고 그 복수를 실현시켜줄 아이를 낳기 위해 닥치는 대로 간수들을 유혹하여 관계를 가진다.  그 결과 유키(雪)라는 딸을 낳은 그녀는 난산으로 인해 죽게 된다. 복수를 위해 아이를 키워달라는 사요의 유언을 기억하던 감방 동기들 중 하나이며 아이를 받아주었던 미카즈키 오토라에 의해 유키는 무사출신의 승려인 도카이(道海)로부터 검술을 배우고 20세가 되었을 때에 복수의 화신으로 어머니의 원수들을 하나하나 처리하기 시작한다. 코이치 마을 출신인 거지집단의 두목 마츠에몬의 도움을 받아 나머지 세 명의 행방을 수소문하게 된다","poster_path":"/wkcbaqCoYEXDUnSQ6NTnB2C7H05.jpg","video_path":"","release_date":"1973-12-01","country":"일본","popularity":13.374,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":2493,"fields":{"title":"프린세스 브라이드","overview":"바람이 몹시 부는 추운 겨울밤, 감기에 걸려 누워있는 어린 소년에게 한 할아버지가 '프린세스 브라이드'라는 책을 읽어주면서 이야기는 시작된다. 환상의 플로린 나라엔 아름다운 소녀 버터컵(Buttercup: 로빈 라이트 분)이 살고 있다. 소녀는 마음 속으론 '분부시라면'이란 대답으로 무슨 일이든 들어주는 촌뜨기 일꾼 소년 웨스틀리(Westley: 캐리 엘위스 분)를 사랑하지만 곧 이웃 나라의 왕자 훔퍼딩크(Prince Humperdinck: 크리스 새런든 분)와 결혼하기로 돼 있다. 그러나 결혼식 직전에 전쟁 도발의 음모에 휩쓸려 세 악당에게 사로잡히게 된다. 이때 검은 복면의 남자가 나타나 세 악당과 차례로 결투해 버터컵을 구출한다. 그는 웨스틀리였다. 버터컵은 웨스틀리의 생명을 위해 어쩔 수 없이 왕자에게 돌아간다. 하지만 왕자는 약속을 어기고 웨스틀리를 죽이려하는데 웨스틀리와의 결투에 진 악당 이니고와 페직이 그를 위한 구출작전이 펼친다.","poster_path":"/dvjqlp2sAhUeFjUOfQDgqwpphHj.jpg","video_path":"","release_date":"1987-09-25","country":"미국","popularity":13.716,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,35,10749,10751]}},{"model":"movies.movie","pk":2501,"fields":{"title":"본 아이덴티티","overview":"이탈리아 어부들이 지중해 한 가운데에서 등에 두 발의 총상을 입은 채 표류하고 있는 한 남자를 구하게 된다. 그는 기억 상실증에 걸려 자신이 누구인지조차 모른다. 단서는 등에 입은 총상과 스위스 은행의 계좌번호 뿐.  자신의 존재를 찾아 스위스로 향한 그는 자신이 파리에서 제이슨 본이라는 이름으로 살았음을 알게 되지만, 여러 개의 가명으로 만들어진 여권을 보고 자신의 정체성을 잃게 된다. 경찰과 군인까지 그를 추적하고 있다는 사실을 알게 된 제이슨 본. 추격을 피해 도망가다 우연히 만나게 된 마리라는 여성에게 2만 달러라는 거금을 주고 파리까지 차를 얻어 타게 되는데...","poster_path":"/mnhYvp7uxcdlQia6cAV69wbqpQA.jpg","video_path":"","release_date":"2002-06-14","country":"미국","popularity":26.889,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,9648]}},{"model":"movies.movie","pk":2502,"fields":{"title":"본 슈프리머시","overview":"기억상실증에 걸린 전직 CIA의 요원 제이슨 본(맷 데이먼)은 밤마다 알 수 없는 악몽에 시달린다. 그 악몽이 바로 자신이 예전에 실제로 겪었던 일임을 확신하는 제이슨 본. 그는 자신을 제거하려는 CIA를 피해 연인 마리와 함께 떠돌이 생활을 하지만, 쫓고 쫓기는 와중에 연인 마리는 CIA 요원에게 살해된다. 여러 단서들을 이어 붙여 퍼즐을 맞춰가던 제이슨은 자신이 러시아 하원의원 네스키와 그 부인의 피살사건과 연관되어 있음을 알게 된다. 사건의 배후엔 CIA 자금 횡령의 음모가 숨어 있었는데...","poster_path":"/vxXA3yp1AJUxf5JUCmnyn0BmyUI.jpg","video_path":"","release_date":"2004-07-23","country":"미국","popularity":21.851,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":2503,"fields":{"title":"본 얼티메이텀","overview":"고도의 훈련을 받은 최고의 암살요원 제이슨 본. 사고로 잃었던 기억을 단편적으로 되살리던 제이슨 본은 자신을 암살자로 만든 이들을 찾던 중 블랙브라이어라는 존재를 알게 된다. 블랙브라이어는 비밀요원을 양성해내던 트레드스톤이 국방부 산하의 극비조직으로 재편되면서 더욱 막강한 파워를 가지게 된 비밀기관. 그들에게 자신들의 비밀병기 1호이자 진실을 알고 있는 유일한 인물인 제이슨 본은 반드시 제거해야 하는 대상이다. 블랙브라이어의 실체를 알게 된 제이슨 본은 전 세계를 실시간 통제하며 자신을 제거하고 비밀을 은폐하려는 조직과 숨막히는 대결을 시작하는데...","poster_path":"/5C3p4UUNxcFRykRBTiQzB5xveeg.jpg","video_path":"rylE3y_QFLU","release_date":"2007-08-03","country":"미국","popularity":17.881,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53,9648]}},{"model":"movies.movie","pk":2525,"fields":{"title":"천지창조","overview":"하느님이 혼돈으로부터 천지를 창조하시고, 최초의 인간 아담과 하와를 빚어내셨다. 하지만 아담과 하와는 뱀의 꼬임에 빠져 금단의 열매인 선악과를 따먹었기 때문에 에덴동산에서 쫓겨나게 되었다.  이들은 직접 땅을 일구어 고단하게 살면서 카인과 아벨이라는 두 아들을 낳아 키웠다. 그러나 형제인 아벨을 죽인 카인은 이마에 죄인의 표지를 받고 에덴의 동쪽으로 향해 그 곳에서 자손을 퍼뜨리고 살게 되었다.  노아는 하와의 또 다른 아들, 셋의 후손이었다. 하느님은 인간이 점점 포악한 일만 일삼는 것을 보고, 한탄하여 자신이 창조한 모든 세계를 물로 멸망시키려 하나, 노아의 가족들만 살려주기로 하고 그에게 방주를 지어 홍수를 면하게 한다.","poster_path":"/2DzALjGeqty62pGxO44HekYCBN1.jpg","video_path":"","release_date":"1966-09-28","country":"미국","popularity":18.53,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10751]}}]