[{"model":"movies.movie","pk":10476,"fields":{"title":"허슬 앤 플로우","overview":"젊은 시절 힙합 래퍼가 꿈이었던 디제이(테렌스 하워드 분). 그는 미국 멤피스에서 창녀들(놀라:타린 매닝 분/셔그:타라지 P. 헨슨 분/렉서스:폴라 자이 파커 분)을 등쳐 먹는 포주로 살아가고 있다. 매춘 업 이외에도 아넬 바에 대마초를 팔아 부족한 돈을 조달하기도 한다. 입에 겨우 풀칠하고 사는 그의 삶은 한 마디로 밑바닥 인생이다. 무의미하고 절망적인 삶으로부터의 탈출하고자 하나 별다른 대안이 없다. 불혹의 나이에 접어들 즈음 그는 문득 자신의 참담한 위치와 삶의 위기를 깨닫는다.  그러던 어느 날, 수중에 들어온 작은 키보드가 먼저 쌓인 그의 음악에 대한 꿈을 자극한다. 마침 힙합 슈퍼스타인 스키너 블랙이 멤피스를 방문해 아넬 바에서 파티를 벌인다는 정보도 얻는다. 디제이는 스키너 블랙의 방문이 랩퍼의 꿈을 실현할 수 있는 절호의 기회라고 생각하고 학창 시절 절친한 친구이자 사운드 엔지니어인 키(안소니 앤더슨 분)의 음악에 대한 열정을 부추긴다. 디제이의 랩을 들은 키는 성공을 예감하고 디제이의 허름한 방을 녹음실로 급조, 데모 테이프 제작에 착수한다. 이 과정에 교회 뮤지션인 백인 청년 셀비(DJ 퀄스 분)가 합류하고 창녀인 놀라와 셔그도 디제이의 데모 테이프 제작에 즐겁고도 감격스러운 마음으로 참여한다. 스키너 블랙이 멤피스의 아넬 바에 도착할 즈음 디제이의 데모 테이프도 완성된다. 디제이는 떨리는 마음으로 아넬 바로 들어간다","poster_path":"/5zvEgii9nZmIjpXTlyH3uUJcoCu.jpg","video_path":"","release_date":"2005-07-22","country":"미국","popularity":13.404,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10402]}},{"model":"movies.movie","pk":10477,"fields":{"title":"드리븐","overview":"세계적 카레이싱 대회인 C.A.R.T 월드시리즈. 시즌 초반부터 혜성처럼 등장한 신인 레이서 지미(킵 파듀)로 인해 대회는 예측불허의 각축장이 된다. 하지만 지미가 전년도 챔피언 보(틸 슈바이거)의 명성을 따라잡기엔 아직 역부족인 상태. 팀 코치인 칼(버트 레이놀즈)은 기복이 심한 지미를 뒷받침하기 위해 왕년의 카레이싱 스타였던 조(실베스타 스텔론)를 불러들인다. 한편 지미의 출현으로 신경이 극도로 예민해진 보는 여자친구 소피아(에스텔라 워렌)에게 결별을 선언하고, 상처입은 소피아는 마음의 안식처가 필요했던 지미와 가까워진다. 그러나 보를 잊지 못하는 소피아를 보면서 지미는 마음의 동요를 일으키고, 급기야 경기에서 급격한 난조를 보이기 시작하는데...","poster_path":"/oIjPInKrfCnuECi5NZqhgxRKAWk.jpg","video_path":"","release_date":"2001-04-27","country":"미국","popularity":11.871,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":10478,"fields":{"title":"틴 컵","overview":"아마추어 골프계의 기린아였던 ‘틴컵’ 로이 맥보이(케빈 코스트너 분). 그는 사람들의 기대를 한 몸에 받았지만 ‘정석 플레이’를 기피해 프로 입문 시험에서 탈락하고 만다. 지금은 텍사스의 구석진 마을, 누구 하나 찾는 이 없는 시골 골프 클럽의 레슨 프로로 하루 하루를 보내고 있다.  어느 날, 로이는 레슨을 받기 위해 찾아온 동네 정신과 의사 몰리 그리스올드(르네 루소 분)를 만나고 그녀에게 사랑을 느끼게 된다. 그러나 그녀는 아마추어 시절 라이벌이었던 대학동창 데이비드 심슨(돈 존슨 분)의 애인. 심슨은 프로 최고의 투어 골퍼로 돈과 명성을 모두 가지고 있지만 사실은 카메라가 없는 곳에선 노인과 개를 박대하는 인간성이 형편없는 사람으로 로이와도 사이가 좋지 않다.  로이는 심슨에 비해 내세울 것 하나 없는 자신의 처지를 의식해 몰리에 대한 사랑의 감정을 억누르려 애쓰다 결국 몰리에게 자신의 마음을 밝히게 되지만, 몰리는 그의 프로포즈를 거절해 버리고 만다. 로이는 몰리의 반응에 포기하지 않고, 사랑에 대한 도전으로 자기 자신의 미래에 대한 도전으로 골프의 그랜드슬램인 US오픈 출전을 결심한다. 온갖 우여곡절 끝에 US오픈 본선 출전 자격을 얻어내는 로이. 드디어 결전의 날은 다가오고, 최고의 권위를 자랑하는 US오픈에 세계최고의 골퍼들이 모인다. 그러나, 로이는 이 중요한 대회를 앞에 두고 공을 엉뚱한 곳으로 날려버리는 이상한 병을 앓게 되는데.","poster_path":"/rB7OvMmjcBFoogleORaUqrRgp8g.jpg","video_path":"","release_date":"1996-08-16","country":"미국","popularity":14.281,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":10479,"fields":{"title":"룰스 오브 인게이지먼트","overview":"미국 해병대 소속으로 베트남전을 비롯, 베이루트, 패트리어트 사막 전투 등 수많은 전쟁에서 공을 세운 전설적인 군인 테리 칠더스 대령에게 예맨의 미국 대사 가족을 보호하는 임무가 맡겨진다. 시민들의 시위가 폭동의 수준에까지 이르자 칠더스(사무엘 L. 잭슨)는 그들을 헬기로 탈출시키려 한다. 그러나 시위대로부터 날아온 총알에 동료들과 자신의 목숨을 지키기 위해 시위대에 대응 사격한다.  그러나 칠더스는 교전법칙을 어겼다는 이유로 군법 회의에 회부되고 정부는 외교 분쟁을 막으려고 칠더스를 희생양으로 삼기로 한다. 칠더스는 자신의 변호사로 지금은 알콜중독자이나 직접 전쟁을 경험한 하지스(토미 리 존스)를 선임한다. 하지스는 베트남전에서 자신의 생명을 구해준 칠더스의 부탁을 마지 못해 받아들인다. 그들은 미국 정부에 대응해 싸움을 시작하는데...","poster_path":"/tEaIhsa4fmOvhAwG8CW2kiexLQF.jpg","video_path":"","release_date":"2000-04-07","country":"미국","popularity":14.609,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,36,10752]}},{"model":"movies.movie","pk":10480,"fields":{"title":"너스 베티","overview":"TV 연속극 의 남자 주인공, Dr. 데이빗(Dr. David Ravell/George McCord: 그렉 키니어 분)에게 흠뻑 빠져 살고있는 베티(Betty Sizemore: 르네 젤위거 분). 올해도 그녀의 무심한 남편(Del Sizemore: 아론 에크하트 분)은 베티의 생일을 잊어버렸다.  쓸쓸한 저녁, 혼자서 녹화된 드라마를 보고있던 베티는 남편이 킬러들에게 살해되는 것을 목격한다. 충격으로 드라마와 현실을 구별하지 못하게 된 베티. 급기야 자신을 드라마 속 남자 주인공 Dr. 데이빗의 6년 전 애인이라 믿어버린다. 이제 베티는 꿈 속에서도 잊지 못하는 사랑을 찾아 할리웃으로 향한다. 한편, 킬러 찰리(Charlie: 모간 프리먼 분)는 눈부시게 웃고있는 베티의 사진 한장에 반해 그녀의 뒤를 쫓는다.  마침내, 할리웃에 도착한 베티. 베티는 그곳에서 만난 친구, 로사(Rosaㅂ 티아 텍사다 분)의 도움으로 꿈속의 연인을 만나게 된다. 그러나 그는 연속극 의 실제인물인 배우 조지. 자신을 약혼자라고 부르는 베티의 황당한 얘기를 들은 조지는 점점 그녀에게 매료되고, 이제 영화는 현실과 드라마 사이로 한없이 빠져들어가는데.","poster_path":"/1OCHR9z9k7go669AsShOkTj4CFb.jpg","video_path":"","release_date":"2000-08-30","country":"미국","popularity":11.864,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,53,80]}},{"model":"movies.movie","pk":10481,"fields":{"title":"102 달마시안","overview":"1996에 만들어진 전편 <101 달마시안>에서 달마시안 유괴죄로 교도소에 수감됐던 크루엘라(글렌 클로즈)가 가석방된다. 재정난으로 폐쇄 직전인 애완견 보호소를 재건하고, 모피 반대 캠페인에 참여하는 그녀는 진정한 동물애호가로 거듭난 것처럼 보인다. 그러나 개버릇 남 못준다고, 자신의 보호 관찰관 클로이가 키우는 달마시안을 보고는 순식간에 본성을 되찾는다. 전편에서처럼 그녀의 목표는 달마시안 코트를 만드는 것. 이번엔 좀더 욕심을 내어 모자까지 달린 코트를 만드려 하고, 그러려면 102마리의 달마시안이 필요하다. 102번째의 달마시안은 점박 무늬가 없는 돌연변이 '아드볼'이다. 아드볼은 가족들처럼 무늬가 없어서 늘 상심하지만 최후의 순간에 기지를 발휘해 101마리의 달마시안을 구해낸다.","poster_path":"/3w1wb4GNcNmhY3cqUIHGQWqadVr.jpg","video_path":"","release_date":"2000-10-07","country":"미국","popularity":16.47,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":10483,"fields":{"title":"데스 레이스","overview":"오직 단 한 명만이 살아남는다!  올 가을, 강렬하고 스피디한 죽음의 레이스가 시작된다!  살인 누명을 쓰고 감옥에 들어간 전직 레이싱 선수 젠슨(제이슨 스테이섬)은 교도소장 헤네시(조안 앨런)에게 무차별 파괴 레이싱 ‘데스 레이스’의 출전을 제안받는다. '데스 레이스'의 최고 인기 레이서인 프랑켄슈타인이 4승 후 사망하자 경기의 인기 하락을 우려한 헤네시는 프랑켄슈타인의 죽음을 숨기고 젠슨에게 프랑켄슈타인의 대역을 요구한 것. 또한 만약 1승을 올린다면 젠슨은 교도소에서 나가 자유의 몸이 될 수 있는 조건이 있다. 이에 레이싱 출전을 결심한 젠슨은 여성 파트너 케이스(나탈리 마르티네즈)의 도움을 받아 단 한 사람만이 살아남을 수 있는 죽음의 레이스를 시작한다.","poster_path":"/pXD8j4RWUXLN9o1nitrBMPlWC9O.jpg","video_path":"","release_date":"2008-08-22","country":"미국","popularity":28.776,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,53,878]}},{"model":"movies.movie","pk":10488,"fields":{"title":"님스 아일랜드","overview":"상상이 현실로 펼쳐지는 모험의 섬\r 상상하는 모든 것이 눈앞에 펼쳐지는 비밀의 섬. 이 섬에 사는 ‘님’은 집안 수리 정도는 혼자서도 뚝딱 해내는 맥가이버 소녀. 어느 날 과학자인 아버지가 연구차 섬을 비운 사이, 갑자기 닥친 폭풍우와 섬이 외부에 발각되는 위기에 처하자 ‘님’은 자신이 가장 존경하는 세계에서 가장 위대한 탐험가 ‘알렉스 로버’에게 도움을 요청한다.  그러나 ‘알렉스 로버’는 세계적으로 유명한 작가 ‘알렉산드라 로버’가 만들어낸 소설 속 주인공. 광장공포증 때문에 한걸음도 집 밖으로 나서지 못하는 그녀는 ‘알렉스 로버’만을 기다리고 있는 ‘님’을 위해 일생 최대의 모험을 시작하는데…","poster_path":"/vtQKXiZP1xeOjHEOthN9gLYAk3t.jpg","video_path":"","release_date":"2008-04-03","country":"미국","popularity":14.409,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,14,35,10751]}},{"model":"movies.movie","pk":10489,"fields":{"title":"쿠조","overview":"착하기 이를데 없는 순한 눈을 가진 세인트 버나드종의 개가 악마로 돌변한다. 토끼를 쫓다 박쥐에게 물린 뒤 광견병에 걸린 개 쿠조가 주인도 몰라보고 달려드는데. 가장 집요한 공격을 받는 사람은 바람피우다 남편에게 버림받은 여자. 여자는 어린 아들과 함께 자동차 안에 갖힌다. 그리고 꼬박 이틀간 미친 개에게 시달리는 가혹한 처벌을 받고서, 비로서 구원을 받는다.","poster_path":"/uNBt2YxrQdyOjnm2rDQ5QiCmQ0K.jpg","video_path":"","release_date":"1983-08-10","country":"미국","popularity":27.275,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":10490,"fields":{"title":"드롭 데드 고저스","overview":"미네소타의 작은 마을, 마운트로즈, 그곳에서 매년 열리는 미인대회가 열리고 웬만한 10대 소녀들은 전부 참가한다. 그중에서도 가장 강력한 후보는 마을에서 가장 부자인 리맨 집안의 딸, 베키 리맨과 가난한 엄마와 단둘이 사는 앰버 앳킨스. 앰버는 가난하지만 예쁘고 재능도 있고 똑똑하고 착하기까지 하다. 그녀의 꿈은 미인대회에 나가서 다이앤 소여처럼 유명인이 되어 마운트로즈를 떠나는 것. 반면 베키는 부잣집에서 부족한 것 없이 자랐고 승부욕이 강하다.\r 베키 리맨의 어머니, 글래디스 리맨은 미인대회를 주관하고 있었고 딸이 미인대회에서 1등을 하게 하기 위해서라면 못할 것이 없다. 베키와 글래디스의 마음에 들지 않거나 방해가 되는 사람들은 차례로 죽거나 다치거나 사고를 당한다. 그러던 중 앰버와 그녀의 어머니가 살던 트레일러에 의문의 폭발 사고가 발생하고 앰버의 어머니 아네트는 큰 화상을 입게 된다. 생명의 위협을 느낀 앰버는 대회를 포기하고자 하지만 어머니의 격려로 대회를 계속하게 되는데...","poster_path":"/iMMvFvHhURa4cWv6CxhpwIDjme2.jpg","video_path":"","release_date":"1999-07-23","country":"미국","popularity":11.447,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}}]