[{"model":"movies.movie","pk":8487,"fields":{"title":"와일드 와일드 웨스트","overview":"연방정부의 정보국 비밀요원으로서 매력있고 위트 넘치는 제임스 웨스트(James T. West: 윌 스미스 분)와 변장과 발명에 관한한 불가능이 없는 대가 중의 대가이자 연방정부 정보국 비밀요원인 아티머스 고든(Artemus Gordon: 케빈 클라인 분)은 악마처럼 사악한 천재인 닥터 알리스 러브리스(Dr. Arliss Loveless: 케네스 브래너 분)을 체포하기 위하여 급파된다. 닥터 러브리스는 ‘타란튤라(Tarantula: 남 이탈리아의 Taranto 지방에 서식하는 독거미)’라 불리는 거대한 전투용 장갑차를 이용하여 미합중국 대통령을 암살하려는 음모를 꾸미고 있다. 웨스트와 고든은 처음엔 라이벌 의식에 사로잡혀 일을 그르치기 일쑤다. 그러나 절대절명의 위기에 맞서고부턴 서로를 누구보다 신뢰하며 각자의 재능과 장기를 발휘하는 환상의 투톱으로 변신한다. 한편 신비롭고 뛰어난 미모와 매력을 지닌 엔터테이너 리타 에스코바가 러브리스 사냥에 나선 두 요원들로부터 환심을 사기 위해 설치기 시작하면서 일이 점차 꼬이기 시작한다. 게다가 미스이스트, 아마조니아(Amazonia: 프레데리크 반 더 월 분), 뮤니타(Munitia: 무세타 반더 분), 그리고 미스 리펜라이더(Lippenreider: 소피아 엔그 분)의 존재 또한 웨스트와 고든의 운명에 악재로 작용하게 된다.","poster_path":"/hC7d9vSuAiwlB0vOxudoVv44uJl.jpg","video_path":"","release_date":"1999-06-29","country":"미국","popularity":17.619,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,28,35,37,878]}},{"model":"movies.movie","pk":8488,"fields":{"title":"Mr. 히치: 당신을 위한 데이트 코치","overview":"히치(윌 스미스:Will Smith)는 거금을 받고 비밀리에 남자들의 데이트를 도와주는 성공률 100%의 전설적인 데이트 코치. 매혹적인 스타 알레그라 콜에 반한 연애경험 0%의 회계사 알버트를 도와주던 히치는, 오히려 알레그라 콜의 행적을 쫓는 뉴욕 최고의 스캔들 전문 기자 사라에게 첫눈에 빠져 버리게 된다. 하지만 명성 자자한 연애학 박사 히치도 그녀 앞에만 서면 실수 투성이, 툭하면 데이트를 망쳐 버리기 일쑤인데… 과연, 그는 자신의 데이트에서도 성공할 수 있을까?","poster_path":"/zN0R5o4sTNYJV0Ec2Ekf4HYycPR.jpg","video_path":"","release_date":"2005-02-11","country":"미국","popularity":16.993,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":8489,"fields":{"title":"알리","overview":"영화는 1964년에서 1974년까지, 알리가 처음으로 세계 헤비급 챔피언 벨트를 딴 날부터 부당하게 빼앗긴 타이틀을 다시 되찾는 조지 포먼과의 경기까지 10년을 아우른다. 사건의 전말은 결국 두번의 중요한 권투시합이다. 그런데 두 사건 사이에 놓여 있는 시간의 무게가 만만치 않다. 세상은 시끌시끌하여 미국이 베트남 참전을 선언하고, 버클리대학에서 학생운동이 시작된다. 흑인인권운동, 여성해방운동이 본격적으로 전개된 것도 이 시기이다. 비틀스가 미국을 평정하고, 말콤X가 암살당한다. 역사책 한 챕터를 가득 채우고도 남을 이 숨가쁜 시대의 한복판에 무하마드 알리가 있다.","poster_path":"/vxBd8evBcWmeIqH6dWNXFmWgexE.jpg","video_path":"","release_date":"2001-12-10","country":"미국","popularity":13.394,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":8536,"fields":{"title":"슈퍼맨 2","overview":"테러리스트들이 파리의 에펠탑을 점거하고 관광객을 인질로 하여 프랑스 정부에게 자기들의 요구를 들어주지 않으면 수소폭탄을 터뜨리겠다고 위협하는 사건이 발생한다. 데일리 플래닛 신문사의 유능한 기자 로이스(Lois Lane: 마곳 키더 분)는 이미 현장에서 취재를 하는데, 뒤늦게 그 사실을 알게 된 슈퍼맨(Superman/Clark Kent: 크리스토퍼 리브 분)이 날아가서 엘리베이트 밑에 묶여 떨어지는 루이스를 구하고, 수소폭탄을 지구 밖으로 날려보낸다. 이때 수소폭탄은 클립튼 행성이 폭발하기 전 슈퍼맨의 아버지 칼 알과 몇몇 판관들이 재판하여 '팬텀 존'에 가둬버린 악당 조드 사령관(General Zod: 테렌스 스탬프 분) 일당을 자유롭게 만드는 우주의 폭발을 일으킨다.  자유의 몸이 된 세 악당은 달을 탐사 중인 지구인 우주비행사를 죽이고 지구로 찾아오는데, 그들은 슈퍼맨과 맞먹는 괴력을 갖고 온갖 나쁜 짓을 한다. 한편 신혼 부부에게서 폭리를 취하는 나이아가라 폭포 주변의 호텔을 취재하기 위해, 클락과 로이스는 신혼 부부로 가장을 하고 잠입하는데, 폭포를 구경하던 한 남자 아이가 장난을 치다가 떨어지자 슈퍼맨이 나타나서 구해준다. 그 순간 클락이 없었다는 사실에 로이스는 그가 슈퍼맨이라고 확신하게 되고, 호텔에서 모닥불 위에 넘어져도 손을 덴 흔적이 없자, 클락의 정체는 드러나고 만다. 슈퍼맨은 로이스를 자신의 얼음 요새로 데려가서 모든 사실을 알려주고 두 사람의 사랑을 위해서 슈퍼맨의 능력을 버리고 인간이 되는 길을 택하는데.","poster_path":"/94ShcKN5z38B9OILFhQuyYwAPiF.jpg","video_path":"","release_date":"1980-12-04","country":"미국","popularity":15.3,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":8583,"fields":{"title":"베로니카 : 사랑의 전설","overview":"당대 모든 남성들을 무릎 꿇게 했던 위대한 여인...이제 그녀의 사랑은 전설이 된다!16세기 아름다운 도시 베니스. 순수하고 아름다운 여인 베로니카는 운명의 연인 마르코를 만나 첫눈에 사랑에 빠진다.그러나, 신분의 차이라는 단단한 사회의 벽은 그들의 사랑을 갈라 놓는다. 베니스 최고의 귀족이었던 마르코는 가난한 평민이었던 베로니카와의 사랑 대신 돈과 권력에 따라 다른 여인과 정략결혼을 해야만 했다. 사랑을 잃고 슬픔에 빠진 딸에게 어머니 파올라는 또 다른 삶의 길이 있음을 알려준다. \"고급 창녀가 되라... 최고가 되면 그를 가질 수 있을 것이다...\"옛날 고급 창녀였던 파올라는 직접 딸의 손을 이끌어 관능과 사랑, 문학적 재능과 육체적 즐거움을 주는 법 등을 가르치고 훈련시킨다. 마침내 베로니카는 당대 최고 권력층의 모든 남성들을 사로잡으며 최고의 고급 창녀가 되는데...그러나 베로니카의 사랑은 오직 마르코만을 향한 것이었다. 모든 부와 명예를 버리고 그녀는 마르코의 연인으로 남고자 한다.베로니카와 마르코는 열정적인 사랑을 나눈다. 그러나 그들의 행복은 터키의 베니스 침공으로 흔들린다. 최고의 고급 창녀였던 베로니카는 프랑스 왕과 잠자리를 함께 하고 군함 원조를 약속 받아낸다. 베니스의 영웅이 된 베로니카...그러나 그녀를 다른 사람과 공유할 수 없다며 괴로움에 빠진 마르코와 갈등을 겪게 된다. 결국, 마르코는 그녀를 버려 둔 채 전쟁터로 떠나버리고...","poster_path":"/hex4XP7pkTCs5sLAV7q1HWfVDHl.jpg","video_path":"","release_date":"1998-02-20","country":"미국","popularity":12.474,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":8584,"fields":{"title":"샹하이 눈","overview":"1881년 베이징의 자금성. 아름다운 공주 페이페이(루시 리우)는 바보 같은 12살 짜리 황제에게 시집 가기를 거부한다. 공주는 영국인(제이슨 코너리)에게 속아 유괴 당하고, 그는 그녀를 사악한 전(前)황실경비대원 로 퐁(로저 유안)에게 넘겨준다.  로는 중국인 강제노동자들을 착취해 네바다 광산을 운영하는 악당이다. 로는 공주의 몸값으로 금을 요구하고, 황실 경비대원 장웨인(성룡)은 몸값을 주고 공주를 데려오기 위해 카슨시로 급파되는 팀에 들어가게 된다. 황실팀을 태운 기차는 무법자 로이 오배넌(윌슨)에게 습격당하는데...","poster_path":"/6YmXU3sDX6xVlrqQpZnAOfybgsU.jpg","video_path":"","release_date":"2000-05-26","country":"미국","popularity":16.898,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,37]}},{"model":"movies.movie","pk":8587,"fields":{"title":"라이온 킹","overview":"아프리카의 평화로운 왕국 프라이드랜드. 이곳을 다스리는 사자 무파사의 아들 심바가 태어난다. 왕의 동생 스카는 자신이 왕위를 차지하기 위해 하이에나들과 결탁하여 무파사를 죽이고 심바에게 죄를 뒤집어 씌워 멀리 내쫓는다. 간신히 목숨을 건진 심바는 유쾌한 미어캣 티몬과 멧돼지 품바와 함께 생활하며 어른이 된다. 어느 날 심바는 옛 친구 날라를 만나 프라이드랜드가 파괴되고 있다는 소식을 듣게 된다. 하지만 자신이 저지른 실수 때문에 고향으로 돌아가기를 거부하는 심바. 결국 아버지의 가르침과 자신의 운명을 깨달은 심바는 스카와 하이에나들을 물리치고 평화를 되찾기 위해 왕국으로 돌아가는데...","poster_path":"/19fT7TrozEwtU3IWhewIOD8pseF.jpg","video_path":"","release_date":"1994-06-23","country":"미국","popularity":154.483,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,18,10751]}},{"model":"movies.movie","pk":8592,"fields":{"title":"딕 트레이시","overview":"믿음직한 동료 펫과 샘과 함께 딕트레이시는 무자비한 악당 빅보이와의 전면전에 나선다.그는 정의를 위해 열심히 싸우느라 사랑하는 애인 테스 트루하트와 지낼 시간도 모자라는 형편이다. 이렇게 사랑과 임무의 양면 공격으로 고전 분투 하는 딕트레이시 앞에 난데없이 브레드레스라는 미모의 여가수가 나타나 딕 트레이시를 코너로 모는 바람에 더 어려운 처지가 된다. 이렇게 어려운 상황에 딕 트레이시와 빅보이가 상상할 수도 없는 악한 괴물이 끼어든다. 그는 얼굴도 이름도 알 수 없는, 그저 ‘블랭크’라고만 알려진 악당으로 딕 트레이시와 빅보이를 모두 해치우고 이 도시를 장악하려는 음모를 펼친다.","poster_path":"/xY6D5Ti44xuwzCkmf6Ygbj86BkP.jpg","video_path":"","release_date":"1990-04-05","country":"미국","popularity":14.967,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,35,53,80]}},{"model":"movies.movie","pk":8617,"fields":{"title":"프롬 나이트","overview":"졸업 파티를 앞두고 있는 도나는 이 파티가 그녀 인생 최고의 밤이 될 것이라 기대한다. 그러나 파티가 시작되자 한 남자에 의해 친구들이 살해되면서 그녀는 극도의 공포감을 느낀다. 과연 도나는 이 축제의 밤에서 살아 남을 수 있을까?","poster_path":"/pKSeyN02R5khphImEIpAdBjQgEP.jpg","video_path":"","release_date":"2008-04-10","country":"미국","popularity":14.901,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[18,27,80]}},{"model":"movies.movie","pk":8619,"fields":{"title":"마스터 앤드 커맨더: 위대한 정복자","overview":"1806년 나폴레옹 전쟁 시대. 영국 HMS 서프라이즈호의 함장이자 최고의 해양 전투 전문가인 잭오브리(러셀 크로우 분)는 프랑스의 무적 함대 아케론을 격침하라는 국왕의 명령을 받고 항해를 시작한다.  하지만 서프라이즈호는 안개 속에서 유령처럼 나타난 아케론으로부터 대규모 공격을 받게 된다. 엄청난 피해와 부상에도 불구하고 잭 오브리 선장과 197명의 충성스런 부하들은 집요하게 그들을 추격하는데...","poster_path":"/hGdrocqxwDiqIwlir80ZsaMghjj.jpg","video_path":"","release_date":"2003-11-14","country":"미국","popularity":14.692,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,10752]}}]