[{"model":"movies.movie","pk":5070,"fields":{"title":"사랑도 흥정이 되나요?","overview":"모든 남자들이 탐하는 매혹적인 그녀,\r 그녀로부터 거부할 수 없는 거래가 시작된다!  벗겨진 대머리에 볼 것 없는 외모를 지닌 평범한 월급쟁이 프랑수아. 지금 막 거액의 복권에 당첨된 그는 이 세상 누구라도 반해버릴 뇌쇄적인 아름다움의 소유자 다니엘라를 만나 한가지 제안을 한다. 한 달에 10만 유로씩을 줄 테니, 대신에 400만 유로의 복권 당첨금이 다 떨어질 때까지 자신과 함께 지내자는 것이 바로 그것!  돈을 준다는 말에 선뜻 제안을 받아들인 다니엘라는 자신을 정중하고 부드럽게 대해주는 프랑수아에게 점차 마음을 빼앗기게 된다. 하지만 그녀의 숨막힐 듯 관능적인 육체는 정신적으로 충격을 받거나 신체적으로 무리를 하면 곧 멎을지도 모르는 약한 심장을 지닌 프랑수아에겐 너무나 가혹한 유혹. 그런 그 역시도 다니엘라를 향한 열정적인 사랑으로 심장을 치유해간다.  그러던 어느 날, 샤를리라는 심상치 않은 남자가 찾아와 자연스럽게 다니엘라를 품에 안는다. 사실 그녀는 암흑가 보스인 샤를리의 여자였던 것. 당황해하는 프랑수아에게 그는 다니엘라를 가질 수 있는 거래의 조건을 제시하기 시작하는데…","poster_path":"/mqrZ3UurjnP5hXRR61AI6LXZjao.jpg","video_path":"","release_date":"2005-10-26","country":"프랑스","popularity":12.216,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":5072,"fields":{"title":"세브란스","overview":"국제적 무기회사의 한 부서 전체가 높은 판매성과를 인정받아 헝가리의 깊은 산속 호화산장으로 포상성 워크샵을 떠난다. 그러나 그들을 기다리고 있는 것은 폐허직전의 산장. 그 곳에서 자기 회사의 오래 전 직원 명부가 발견되고 그날 밤 그들은 저마다 알고 있는 자기 회사에 대한 세간의 음모론을 털어놓는다. 그 뒤부터 한 명씩 끔찍하고 참혹하게 그들을 죽이는 괴한들에게 쫓기기 시작한다. 그들은 왜 쫓기는 것이고, 그들이 어떻게 살해당할지는 그들의 말과 행동 속에 있다.","poster_path":"/90L0uJHMuboovfscBSR73iagsnM.jpg","video_path":"","release_date":"2006-05-19","country":null,"popularity":12.9,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,35,53]}},{"model":"movies.movie","pk":5121,"fields":{"title":"슈가랜드 특급","overview":"텍사스 교도소에 수감되어 있는 클로비스에게 아내인 루 진이 면회를 온다. 루 진은 클로비스에게 자신들이 가난하고 돈벌이가 마땅치 않다는 이유로 정부에서 아이를 부잣집에 입양하려 한다는 소식을 전한다. 클로비스는 형기를 거의 마치고 4개월 후면 출소할 상황이라 탈옥할 이유가 없었지만 이대로 있으면 아이를 영영 찾지 못한다는 진의 절박한 설득에 못 이겨 탈옥을 감행한 후 아이를 찾아 슈가랜드로 여정을 떠난다.  그런 와중에 이들 부부는 자신들을 추적하는 경찰을 인질로 잡아서 아이들만 찾으면 경찰관을 풀어주겠다는 협정을 맺는다. 어설픈 현상금 사냥꾼이 나타나고 매스컴의 주목을 끌면서 슈가랜드로 향하는 여정은 점점 시끌벅적해진다. 반면에 이들을 지지하는 사람들도 하나 둘 생기고 인질로 붙잡힌 경찰관과 이들 부부사이에 ‘스톡홀름 신드롬’이라 일컬어지는 묘한 동질감이 생겨나는데...","poster_path":"/csahjHhtJ9NzFKcxVcw7S4Pyfj.jpg","video_path":"","release_date":"1974-04-05","country":"미국","popularity":13.593,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":5123,"fields":{"title":"어거스트 러쉬","overview":"매력적인 밴드 싱어이자 기타리스트인 루이스와 촉망 받는 첼리스트인 라일라는 우연히 파티에서 만나 첫 눈에 서로에게 빠져들고, 그 날 밤을 함께 보내게 된다. 하지만 라일라의 아버지에 의해 둘은 헤어지게 되고, 얼마 후 라일라는 임신 사실을 알게 된다. 우여곡절 끝에 그녀는 아기를 출산하지만 아버지는 그녀에게 아이를 유산하였다는 거짓말을 한다.  11년 후, 마법 같은 재능을 타고난 특별한 아이  루이스와 라일라의 아들 어거스트는 놀라운 음악적 재능을 가진 특별한 아이로 자란다. 부모만이 자신의 음악을 알아볼 수 있을 거라는 믿음으로 혼자 뉴욕으로 향한 어거스트는 우연히 낯선 남자 위저드를 만나게 되고, 위저드로 인해 길거리에서 자신만의 천재적인 연주를 펼쳐보이기 시작한다.","poster_path":"/A2LgbVmfaKo1T7gkbm6zWDeegBZ.jpg","video_path":"__yRWi8cb0g","release_date":"2007-11-21","country":"미국","popularity":17.313,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10402,10751]}},{"model":"movies.movie","pk":5125,"fields":{"title":"렌디션","overview":"이집트 국적의 공학자인 남편이 남아프리카에서 미국으로 오던 중, 감쪽같이 사라지자 남편을 찾기 위해 백방으로 뛰어다니는 한 주부와 미국 정부 담당자와 이슬람 정부단체 등이 얽힌 이야기를 그린 영화.","poster_path":"/j9FBvjTsJzdRJL0bq5iiVCTJ6O8.jpg","video_path":"","release_date":"2007-09-07","country":"미국","popularity":12.561,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53]}},{"model":"movies.movie","pk":5137,"fields":{"title":"월드 오브 투모로우","overview":"1939년 뉴욕, 전세계적으로 저명한 과학자들이 사라지는 미스터리한 사건이 발생한다. 그리고 뉴욕은 순식간에 정체불명 로봇들의 습격으로 아수라장이 되고, 이 두 사건에 뭔가 심상치 않은 일들이 벌어지고 있음을 직감한 신문기자 폴리 퍼킨스(기네스 팰트로)는 그녀의 옛 연인이자 최고의 파일럿 스카이 캡틴(주드 로)을 찾아간다. 과학자 실종 사건의 마지막 희생자인 제닝스 박사가 사라지기 전 폴리에게 남긴 두 개의 튜브와 '토튼코프'란 의문의 이름을 단서로 이 모든 혼란의 배후에 토튼코프 박사가 있음을 밝혀낸다.  사건의 실마리를 찾아 네팔로 떠난 스카이 캡틴과 폴리는 박사의 음모로 인해 위험에 빠지게 되지만, 절대절명의 순간 캡틴의 오랜 친구인 최고의 해군장교 프랭키 쿡(안젤리나 졸리)의 도움으로 가까스레 위험에서 빠져 나온다. 스카이 캡틴의 오른팔인 천재 기계공학자 덱스(지오바니 리비시)와 프랭키(안젤리나 졸리)가 새로운 조력자로 합류하면서 박사의 검은 음모를 저지하기 위한 이들의 목숨 건 모험은 새로운 국면을 맞이 하는데.... 과연 스카이 캡틴 군단은 토튼코픈 박사의 음모에 맞서 지구의 미래를 구할 수 있을까?","poster_path":"/gxGvz6z1xXIU0YUH16vQ2rHgCHF.jpg","video_path":"","release_date":"2004-09-17","country":"미국","popularity":12.213,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,878,9648]}},{"model":"movies.movie","pk":5143,"fields":{"title":"한나와 그 자매들","overview":"세 자매 중에 첫째가 한나(미아 패로), 둘째가 홀리(다이안 위스트), 막내가 리(바바라 허쉬)다. 한나는 록스타의 매니저인 엘리오트(마이클 케인)와 결혼했고, 리는 미술을 하는 중년남자와 동거 중이다. 그런데 한나의 남편 엘리오트는 처제인 리에게 묘한 감정을 느낀다. 결국 리와 엘리오트는 관계를 가지게 되고 엘리오트는 죄책감을 갖는다. 한편 홀리는 텔레비젼 프로듀서인 미키(우디 알렌)와 사랑에 빠지게 된다.","poster_path":"/gARgIRb2QFRFVrsziwWE389u1pK.jpg","video_path":"","release_date":"1986-02-07","country":"미국","popularity":13.593,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":5165,"fields":{"title":"정사","overview":"소규모의 그룹이 요트를 타고 여유로운 일상을 즐기고 있다. 산드로는 건축가로서 지금은 나이가 약간 있다. 그는 약혼녀 안나와 그녀의 여자친구 클라우디아 등과 동행중인데, 안나와 곧 결혼할 예정이다. 안나는 결혼을 앞두고 다소 흔들리는 인상이다. 겉으로는 부족한 것이 없어 보이지만, 실은 이들의 내면은 의미없는 일상과 문명에 황폐한 상태다. 요트가 아이올리스 섬에 이르자, 무인도임을 알고 뭍에 오른다. 그런데 산책길에 나섰던 이들 중에 안나가 돌연 사라져 버린 것을 발견한다. 처음과는 달리 사태는 실종사고로 확인되고, 섬과 주변에 대대적인 수색이 벌어지지만 그녀를 찾지 못한다. 그녀가 완전히 실종된 것을 확인하자, 남은 산드로는 상심하고 클라우디아는 안나에게 다소 냉정했던 산드로를 질책한다. 그러나 이들은 곧 서로에게 끌려 욕망이 이끄는 대로 한다. 그 욕망도, 안나가 실종된 슬픔도 오래 가지 않는다. 어느 호텔 로비에서 산드로는 창녀와 거침없는 짓을 태연히 벌이고, 그 광경을 목격한 클라우디아는 충격을 받는다. 그녀가 밖으로 뛰쳐나가자, 뒤따라 나온 산드로는 수치심과 자기혐오로 오열한다. 결국 클라우디아는 울고 있는 산드로의 손을 잡고 그를 용서한다.","poster_path":"/aD32ehMqZtx6T3ZLeuZyIpe7MH6.jpg","video_path":"","release_date":"1960-06-29","country":"이탈리아","popularity":11.791,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,9648]}},{"model":"movies.movie","pk":5174,"fields":{"title":"러시 아워 3","overview":"LA에서 열리는 세계 범죄 재판위원회에서 삼합회의 비밀을 이야기 하려던 대사가 저격을 당하는 사건이 발생한다. 그는 형사 '리'(성룡)가 경호하던 대사 '한'! '리'는 암살범을 쫒지만 결국 놓치게 되고 그 와중에 교통경찰로 강등된 채 유유자적한 나날을 보내고 있던 '카터'(크리스 터커)와 재회한다. 사건을 해결하기 위해 파리로 날아간 두 사람, 티격태격 하면서도 사건의 실체에 다가가지만 삼합회 일당은 그들을 계속해서 궁지에 몰아넣는데...","poster_path":"/8TDfMdByPMfhfTeKZJqLy3jcou3.jpg","video_path":"","release_date":"2007-08-08","country":"미국","popularity":38.159,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,80]}},{"model":"movies.movie","pk":5175,"fields":{"title":"러시 아워 2","overview":"홍콩 특수 경찰의 베테랑 형사 리(성룡 분)는 휴가차 홍콩에 들른 LA 경찰 카터(크리스 터커 분)와 반가운 재회를 한다. 그러나 즐거운 시간도 잠시, 홍콩 내 미국 대사관에서 원인을 알 수 없는 대형 폭발사고가 발생하고 휴가는 고스란히 반납되고 만다. 사건배후엔 수퍼빌이라는 미화 100불 짜리 위조지폐를 밀매하는 대규모 범죄조직이 존재하고 있음을 알게 된 '리' 형사. 더욱이 그 조직의 우두머리가 그의 아버지를 죽음으로 몰고 간 리키 탄(존 론 분)인 것을 알고 피할 수 없는 대결을 예감한다. 그러나 탄의 오른팔인 후 리(장지이 분)의 거센 방해공작으로 사건은 좀처럼 해결기미가 보이지 않는다. 사건의 윤곽이 드러나면서 리키 탄 일당이 LA 범죄조직과 연관되어 있음이 밝혀지고 '리'와 '카터'는 미국행 비행기에 오른다. 홍콩과 LA, 뉴욕을 거치면서 탄 일당의 범죄행각을 파헤치기 위해 종횡무진하던 두 파트너. 최후의 결전을 위해 카지노와 환락의 도시 라스베거스로 발걸음을 재촉하는데.","poster_path":"/szpcEjLUh65pkPaDagMfTRs3u5N.jpg","video_path":"","release_date":"2001-08-03","country":"미국","popularity":35.612,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35,80]}}]