[{"model":"movies.movie","pk":9016,"fields":{"title":"보물성","overview":"솔라 보드를 타고 전속력으로 허공을 질주하는 것만이 숨막히는 일상의 유일한 탈출구였던 외로운 반항아 짐 호킨스. 우연히 전설로만 전해오는 보물성 지도를 얻게된 그는 주저 없이 보물을 찾아 광활한 우주로 떠난다.  하지만 그의 앞에는 상상도 할 수 없는 엄청난 위험과 음모가 도사리고 있다. 짐 호킨스의 모험 가득한 스페이스 오디세이는 과연 어떻게 전개될 것인가.","poster_path":"/cLEoB6RXkv6d61iVP4q5aLUYuyx.jpg","video_path":"","release_date":"2002-11-26","country":"미국","popularity":36.748,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,16,878,10751]}},{"model":"movies.movie","pk":9021,"fields":{"title":"산타 클로스 2","overview":"북극 요정 마을을 이끌며 행복한 산타 생활을 하던 스콧에게 어느 날 달갑지 않은 소식이 전해진다. '나쁜 어린이 명단'에 아들인 찰리의 이름이 올라왔다는 것과 크리스마스이브까지 아내를 구하지 못하면 산타를 그만둬야 한다는 것!\r 산타가 자리를 비웠다는 것을 들키지 않기 위해 커티스는 복제 산타를 만들고 스콧은 복제 산타에게 요정 마을을 맡기고 찰리를 만나기 위해 떠난다.\r 스콧은 찰리를 보살피던 중, 찰리가 다니는 학교의 교장 선생님인 캐롤과 사랑에 빠지고, 본인이 산타라고 밝힌 순간, 자신을 놀린다고 생각한 캐롤은 화를 내며 그를 외면한다.\r 한편, 복제 산타는 세상에는 못된 아이들 천지라며 아이들 모두에게 석탄을 선물해야 한다고 주장하고, 이 소식을 들은 스콧은 복제 산타의 횡포를 막으려 북극으로 향하는데...","poster_path":"/g8snUzCS8JhRAzAxZUCAktEGU7d.jpg","video_path":"","release_date":"2002-10-31","country":"미국","popularity":26.014,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10751]}},{"model":"movies.movie","pk":9023,"fields":{"title":"스피릿","overview":"초록 풀빛이 파도를 치는 광활한 대지 위로 거릴 것 없이 질주하는 야생마들의 무리, 그 선두에 뜨거운 눈빛으로 무리를 이끄는 종마 '스피릿'이 거센 대지의 바람을 가르고 있다. 이곳은 누구의 손길도 닿지 않는 미개척시대의 서부. 천국보다 아름다운 대자연 속에서 스피릿은 야생마 무리의 우두머리로 행복한 나날을 보내고 있다. 그러던 어느 날 밤, 고개 너머로 들려오는 하모니카 소리에 취해 스피릿은 무리를 벗어난다. 이 신비한 소리를 쫓아 가던 스피릿은 홀린 듯 다다른 그곳에서 난생 처음 '두 발 달린' 인간과 마주친다. 하지만 신기함도 잠시 뿐, 자신을 잡으려는 그들을 피해 스피릿은 달아나고, 숨막힌 도주에도 불구하고 결국 사람들에게 붙잡힌 스피릿은 기병부대로 팔리게 된다.  기병부대 요새로 끌려온 스피릿은 자신을 길들이려는 군인들을 차례로 낙마시키며 의기양양해 한다. 하지만 냉혹한 부대장은 물과 먹이를 끊어 스피릿을 굴복시키려 한다. 한편 군인들에게 붙잡혀 요새에 갇혀있던 인디언 청년 ‘리틀 크릭’은 스피릿을 이용해 탈출하려 하고, 스피릿은 두 발 달린 리틀 크릭을 쉽게 믿지 못하지만, 그와 함께 과감히 탈출에 성공한다. 리틀 크릭과 함께 인디언 마을로 온 스피릿은 이곳에서 리틀 크릭의 암말 ‘레인’을 만나 사랑에 빠지고, 리틀 크릭과의 우정도 깊어간다. 그리고 마침내 인디언 마을을 습격하는 기병부대의 공격에 리틀 크릭과 레인, 그리고 스피릿은 위험에 빠지는데.","poster_path":"/v2TReCFWTTJyJ1tLvAAh53DLW7E.jpg","video_path":"","release_date":"2002-05-24","country":"미국","popularity":91.112,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,16,18,35,37,10751]}},{"model":"movies.movie","pk":9024,"fields":{"title":"사랑 게임","overview":"더그(Doug Ireland: 마이클 J. 폭스 분)는 무엇이든지 해낼 수 있는 만능 해결사이다. 극장티켓 예매부터 헬기 대기시키는 것까지 어떤 일이든 더그 손 안에서는 만사가 OK이다. 그는 뉴욕에서 가장 큰 호텔에서 일하고 있다. 그의 꿈은 뉴욕에서 가장 큰 호텔의 주인이 되는 것이다. 그러던 어느날, 앤디(Andy Hart: 가브리엘 앤워 분)를 만나면서 혼돈에 빠지게 된다. 앤디는 가수를 꿈꾸는 젊은 여자로 하노바(Christian Hanover: 안소니 히긴스 분)라는 재력가의 정부였다. 그러나 사건의 발단은 이 세 사람이 만나게 되면서 시작된다. 더그는 그의 꿈을 실현하기 위하여 하노바로부터 그의 정부인 앤디를 잘 보살펴 달라는 청탁을 받아들이고 대신에 많은 대가를 받게 되는 것이다. 그래서 앤디와 더그는 데이트 아닌 데이트를 하게되는데 결국은 서로에게 사랑을 느낀다. 그러면서 그들은 무엇이 가장 중요한 것인가? 라는 의문 속에서 \"사랑이냐 돈이냐(For Love Or Money)\"라는 선택의 최종점에 달하게 된다.","poster_path":"/x1twBUsthHeA7FwOxPpQWtJb9zy.jpg","video_path":"","release_date":"1993-10-01","country":"미국","popularity":13.071,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":9032,"fields":{"title":"빅 대디","overview":"소니(애덤 샌들러)는 법대를 졸업하고도 별 하는 일 없이 빈둥거린다. 일주일에 한 번 통행요금 징수원으로 일할 뿐이다. 그러자 그의 여자 친구 바네사(크리스티 스완슨)는 그를 버린다. 바네사에게 버림을 받고 괴로워하는 소니 앞에 5살짜리 줄리안(콜 스프로즈)이 나타난다. 소니는 바네사와의 새로운 시작에 소니가 도움이 될 거란 생각에 그를 입양한다. 그러나 바네사는 인생의 계획을 다 짜 놓은 늙은이와 사귄다. 어쩔 수 없이 소니는 줄리안이 새 부모를 만날 때까지만 보살피기로 한다. 아이의 뒷처리는 귀찮고 힘들지만 줄리안과 지내다 보니 어느 새 소니는 그를 깊이 사랑하게 된다. 친구의 언니인 변호사 라일라와도 친해지고 이들을 통해 소니의 생활도 차츰 변한다.  그러던 어느날 사회복지국에서 소니가 줄리안의 친아버지가 아님을 알고 줄리안을 강제로 데려가려 한다. 줄리안을 잃을 수 없는 소니는 다시 법 공부를 하며 여러 변호사 친구들과 소송을 걸어 줄리안을 되찾고자 한다. 줄리안을 받아들이는데 가장 큰 반대를 했던 그의 아버지 조차도 소니의 줄리안에 대한 사랑을 알게 되고 줄리안은 소니의 친구이자 친아버지인 케빈과 함께 살며 소니는 변호사 시험에 합격하고 라일라와 결혼한다.","poster_path":"/m0KrgL5uGJRGyGG7LBkyKrqxB8q.jpg","video_path":"","release_date":"1999-06-25","country":"미국","popularity":15.143,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":9035,"fields":{"title":"슬리더","overview":"아름다운 부인과 부유한 삶을 모두 이룬, 어느 것 하나 부러울 것 없는 남자 그랜트. 평소와 다름 없던 어느 날 저녁 술에 취한 채, 숲 속에 들어갔다가 기분 나쁘게 번들거리는 무언가를 발견한다. 호기심을 참지 못하고 가까이 다가간 그랜트에게 연체동물의 촉수 같은 것이 달라붙고 급기야 그의 몸 속으로 들어가 자리잡게 된다! 그랜트가 괴생물체에 감염된 이후, 마을 주변의 농가 가축들이 처참하게 절단되거나 파헤쳐진 채 발견되는 끔찍한 사건이 발생하고 그랜트의 아내 스탈라는 언제부터인가 이상한 소리와 냄새가 집 안에 감돌고 있음을 느끼게 된다. 불안감에 떨고 있는 그녀 앞에 나타난 남편, 그러나 그는 더 이상 인간이 아니다. 흉측하게 부풀어오른 얼굴과 촉수처럼 늘어진 팔, 피비린내를 풍기는 괴물일 뿐! 그랜트는 배에 생긴 징그러운 촉수로 사람들에게 자신의 바이러스를 전파하며 거대한 유충들을 생산(?)하기 시작한다. 그랜트의 유충들은 곳곳으로 퍼져나가고 그들에게 감염된 사람들은 좀비로 깨어난다.","poster_path":"/1O8shAaDwa8Xn58KFf7Gdjv4XKO.jpg","video_path":"","release_date":"2006-03-31","country":"미국","popularity":17.05,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,53,878,9648]}},{"model":"movies.movie","pk":9036,"fields":{"title":"에이트 빌로우","overview":"미국인 지질학자 데이비스는 운석을 찾기 위해 남극의 탐사대원 제리 쉐퍼드(폴워커분), 그리고 8마리의 썰매개들과 남극탐사에 나선다. 잘 숙련된 8마리의 썰매개들 덕분에 가까스로 죽을 고비를 넘긴 데이비스와 제리는 썰매개들을 남겨두고 다른 탐사대원들과 부상치료를 위해 남극을 떠나게 된다. 꼭.. 반드시 다시 데리러 오겠다는 약속을 남긴채…..  생존이 불가능한 땅, 남극에 버려진 8마리의 썰매개들은 제리의 약속을 기다리며 추위와 배고픔, 악천후 속에서…. 그렇게 175일이 지난다. 한편, 그들을 버려두고 떠날 수 밖에 없었던 제리는 자신의 일부였던 썰매개들에게 돌아가기 위해 최선을 다하는데….","poster_path":"/lx4TKiL8lpRvAZsnBKWE8rjTIZZ.jpg","video_path":"","release_date":"2006-02-17","country":"미국","popularity":15.832,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,10751]}},{"model":"movies.movie","pk":9037,"fields":{"title":"그리스 2","overview":"오리지널 그리스 갱들이 졸업하고 이년 후. 라이델 고등학교의 졸업반이 된 젊은이들에게도 갈등의 시기가 다가온다. 미모를 자랑하는 그룹 핑그레이디의 리더 스테파니와 새 얼굴 마이클의 만남은 이 학교에 새로운 사건을 몰고 온다. 새 클래스메이크가 된 마이클은 영국에서 온 샌디의 사촌으로 스테파니를 만나자마자 반하게 된다.\r 마이클은 스테파니와 가깝게 지내려 하지만 핑크레이디는 이곳의 갱들인 티버드의 여자라서 아무도 건드릴 수 없다는 게 지역의 불문율이다. 어떻게든 스테파니의 사랑을 얻으려는 마이클은 스테파니를 그 친구들에게서 떼어놓거나 아니면 스스로 그들의 세계에 들어가야만 하는 처지가 되는데...","poster_path":"/lTjDMtgfXb2bUrg80h2lJbvJMwW.jpg","video_path":"","release_date":"1982-06-11","country":"미국","popularity":12.774,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[35,10402,10749,10751]}},{"model":"movies.movie","pk":9043,"fields":{"title":"우리, 사랑해도 되나요?","overview":"사랑이 넘치지만 자유분방한 스톤 일가의 큰아들 ‘에버렛’은 크리스마스를 맞이해 뉴욕의 성공한 비즈니스 우먼인 여자친구 ‘메리디스’와 집으로 온다. 둘은 이미 결혼을 약속한 사이로 이번 여행은 가족에게 처음 그녀를 소개하는 중요한 자리이다. 가지 많은 나무에 바람 잘 날 없듯이 5명의 자녀와 그들의 가족들까지 온갖 북새통의 스톤 일당은 ‘메리디스’에 대한 기대와 걱정, 미움으로 의견이 분분해진다.  그런 와중에 어머니 시빌을 상대로 외할머니 결혼 반지를 물려받기 위한 ‘에버렛’의 작전이 시작되고 ‘메리디스’를 쫓아 버리려는 여동생 ‘에이미’와의 신경전으로 폭발 일보직전에 다다른 ‘메리디스’는 급기야 여동생 ‘줄리’를 스톤 가족의 집으로 불러오게 된다.  그러나, 운명의 장난처럼 ‘줄리’가 도착한 후 에버렛의 결혼계획에 숨어있는 진짜 의도가 드러나고 온갖 정신 없이 북새통인 스톤 가족들과 메리디스, 줄리 자매 사이에는 깜짝 놀랄만한 새로운 로맨스가 전개된다. 그 동안 믿어 의심치 않았던 사랑보다 더 내게 맞는 짝이 눈앞에 나타난다면... 그것도 상대의 가족이라면 어떻게 할까?  과연, 모든 스톤 가족들은 자기에게 딱 맞는 사람과 이루어 질 수 있을까?","poster_path":"/5A51jvkYrqyOJ6lyV972PrWTPPi.jpg","video_path":"","release_date":"2005-12-15","country":"미국","popularity":14.195,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":9044,"fields":{"title":"트리스탄과 이졸데","overview":"바다를 사이에 둔 아일랜드와 영국.\r 로마 멸망 후, 아일랜드는 번성하여 영국을 지배하고 영국은 여러 부족들로 나누어져 있었다. 또한 아일랜드의 왕에 의해 부족들간의 연합은 금지되어 있었다.  이러한 혼란기에 트리스탄은 어린 시절, 아일랜드의 습격으로 가족을 잃고 영국의 통합을 추진하는 한 군주 마크에게서 키워진다. 트리스탄은 최고의 기사로 성장했지만 아일랜드와의 전투에서 독이 묻은 칼에 부상을 당하게 된다. 모두 그가 죽은 것으로 알고 그들의 장례절차에 따라 배에 띄워 보낸다.  운명적인 사랑의 시작…\r 한편, 아일랜드의 공주 이졸데는 해안가에서 트리스탄을 실은 배를 발견하고 자신의 신분을 속이고 그를 치료하며 트리스탄과 사랑에 빠지게 된다.\r 그러나 곧, 트리스탄이 아일랜드 군에 의해 발각될 위기에 놓이면서 둘은 헤어진다.  그리고.. 운명이 된 비극의 시작…\r 시간이 흐른 후…  아일랜드 왕은 영국과의 평화를 위해 영국의 최고 군주에게 자신의 딸을 주기로 하고 시합을 개최한다. 트리스탄은 마크의 왕을 대신하여 이 시합에 나가게 되고 둘의 비극적인 사랑은 다시 시작되는데….","poster_path":"/AlrH53hsH0hsQ5GNp1Ip0GZetth.jpg","video_path":"","release_date":"2006-04-07","country":null,"popularity":15.352,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,18,28,10749]}}]