[{"model":"movies.movie","pk":13497,"fields":{"title":"드럼라인","overview":"'데본'(닉 케논 분)은 천부적인 드럼 연주 실력으로 애틀란타 A&T 대학에 특기생으로 입학한 새내기. 밴드부 입단 첫날부터 학교 최고의 퀸카 '라일라'(조 살다나 분)의 관심을 끄는데 성공해 사기충천한 데본은 그 기분을 만끽할 겨를도 없이 선배들의 지도 아래 밴드부 연습을 시작하게 된다. 군사 훈련처럼 혹독한 연습이 계속되는 과정에서 데본은 드럼라인의 리더인 '숀'(레오나르드 로버츠 분) 선배와 사사건건 부딪힌다. 데본의 뛰어난 연주실력에 위협을 느끼고 그를 견제하는 숀과 누구의 충고도 필요 없는 독불장군 데본. 두 사람의 갈등이 깊어진 가운데 맞이한 시즌 오프닝 공연에서 데본은 규정을 어기고 숀의 솔로 연주 순서를 빼앗는다. 며칠 후에는 동문회에서 상대방 학교 밴드부를 자극하여 집단 패싸움을 일으킨다. 이에 데본은 자신을 스카우트하고, 묵묵히 후원해주던 밴드부 단장 '리'(올랜도 존스 분)에 의해 밴드부에서 쫓겨난다. 또한 한창 무르익던 라일라와의 사랑도 위태로워 진다. 그러던 어느날, 데본은 오랫동안 의절하고 지냈던 아버지가 보낸 음악 테이프를 받는다. 아버지가 무명 드러머로 활동하던 시절의 음악을 들으면서 악상을 떠올린 데본은 밴드부 연습실로 향한다. 그곳에서 숀을 만난 데본은 그와 화해하고 팀을 위해 함께 곡을 만든다. 드디어 40년 전통의 밴드 경연대회 날, 데본의 곡으로 참여한 A&T은 동점을 받은 모리슨 브라운 대학과 우승팀을 결정하는 드럼라인 대결을 펼치게 된다. 하지만 밴드 복귀 명령을 받지 못한 데본은 최후의 승부를 준비하는 동료들을 부러운 듯이 바라보고만 있는데...","poster_path":"/6Ef4yDXv1CmNDxpjm6DCbCkMtNH.jpg","video_path":"","release_date":"2002-12-13","country":"미국","popularity":15.233,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10402,10749]}},{"model":"movies.movie","pk":13499,"fields":{"title":"나, 너 그리고 우리","overview":"한때 사랑했던 프랭크와 헬렌은 오랜 시간이 흐른 후 각자 다른 남녀를 만나 결혼했지만, 중년이 되어 다시 만나게 된다. 서로 몇년 전 배우자를 잃은 프랭크와 헬렌은 우연히 만나 사랑을 꽃피우고 결혼을 약속한다.","poster_path":"/pfLvsirqbmHJ93U2mHtoRYqOANC.jpg","video_path":"","release_date":"2005-11-23","country":"미국","popularity":14.242,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749,10751]}},{"model":"movies.movie","pk":13506,"fields":{"title":"제독의 연인","overview":"전쟁은 선택이지만 사랑은 운명이었다!  100년간 감춰졌던 극비 실화 로맨스!!\r 전쟁도, 혁명도 막지 못했던 운명적 사랑이 대륙의 설원 위에서 펼쳐진다!!\r 전투에서 대승을 거두고 영웅으로 돌아온 최고의 해군 함장 `코르챠크`(콘스탄틴 카벤스키). 승리를 축하하는 파티가 열리던 밤, 그는 고혹적인 매력의 `안나`(엘리자베타 보야르스카야)를 만나게 되고 두 사람은 거부할 수 없는 사랑에 빠진다. 그러나 얼마 후 제국은 혁명의 불길에 휩싸이고 제독의 자리에 오른 `코르챠크`는 군인의 명예와 대의를 위해서 `안나`곁을 떠나게 된다. 운명의 여인을 지켜내기 위해 그녀를 모른 척 해야 하는 `코르챠크`와 그에게 전해질 기약 없는 편지를 쓰며 그리움을 키워가는 `안나`.  기다림의 끝에서 결국 `안나`는 연인과 생사를 함께 하기로 결심하고, 간호병이 되어 `코르챠크` 몰래 먼발치에서나마 연인을 지켜보며 전장 속으로 뛰어 드는데...","poster_path":"/4lYmNaPv6VfJezyDenF4elCAf7M.jpg","video_path":"","release_date":"2008-06-06","country":"러시아","popularity":12.589,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":13510,"fields":{"title":"이든 레이크","overview":"둘만의 오붓한 시간을 보내고자 시골의 조용한 호수로 주말여행을 떠난 제니와 스티브. 그러나 근처마을 십대 아이들과 부딪히게 되자 피하려 하지만 그들은 오히려 시비를 걸어 오게 된다. 다음날 텐트에 있던 가방이 없어진 것을 알고 아이들을 찾아 숲속을 찾아 헤매고 함밤중이 되어서야 아이들을 찾게 된다. 몸싸움을 하던 중 스티브가 아이들의 개에 물려 죽게 되는 사고가 발생하게 되는데...","poster_path":"/lotoZbXMJxyoxx4AS48bNMp5BjS.jpg","video_path":"","release_date":"2008-09-12","country":null,"popularity":21.896,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":13515,"fields":{"title":"미러","overview":"동료 형사를 죽인 실수로 직위는 물론 가족과 떨어져 모든 것을 잃게 된 전직 경찰 벤 카슨(키퍼 서덜랜드)은 실패한 자신의 삶을 되돌리기 위해 화제로 폐허가 된 백화점의 야간 경비 일을 시작한다. 난파된 유령선처럼 버려진 건물 안, 순찰 도중 이상할 정도로 깨끗하게 빛나는 대형 거울을 발견한 벤은, 이후 거울을 통해 자기 자신과 주변을 둘러싸고 사악한 기운이 위협해 오고 있음을 깨닫게 된다. 급기야 여동생의 끔찍한 죽음을 겪게 되면서 어두운 힘의 실체를 밝히기 위해 나선다.","poster_path":"/3PE3pK5C8XVHyjVEr8JtrnMlXYI.jpg","video_path":"","release_date":"2008-08-15","country":"미국","popularity":22.654,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,53,9648]}},{"model":"movies.movie","pk":13523,"fields":{"title":"섹스 드라이브","overview":"졸업을 앞둔 18살의 고등학생 이안에게 또래 친구들에 비해 첫경험이 늦다는 컴플렉스를 한방에 날릴 절호의 기회가 찾아온다! 채팅으로 만난 화끈녀 말하길, “만약에 날 보러 와주면, 내 모든 걸(?) 줄게!” 브라보! 드디어 총각딱지를 뗀다!\r 그러나 문제는 그녀가 있는 곳이 자동차로 9시간 걸리는 테네시 녹스빌이라는 것. 기대로 잔뜩 부푼 이안은 오로지 총각딱지를 떼겠다는 일념으로 마초형의 스포츠카를 훔치고, 얼떨결에 절친남과 절친녀를 동행해 녹스빌로 향하게 된다. 그러나 이 여행은 이안의 기대와는 다르게 자꾸만 꼬여가기 시작하는데...","poster_path":"/8le0YyDoT12kbcwFTno8t9EvpQv.jpg","video_path":"","release_date":"2008-10-16","country":"미국","popularity":33.327,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,10749]}},{"model":"movies.movie","pk":13524,"fields":{"title":"발지 대전투","overview":"1944년 겨울, 2차대전의 승리를 눈앞에 둔 연합군이 크리스마스 분위기에 들떠 있는 가운데, 전차전의 명수 헤슬러 대령이 지휘하는 독일 전차부대가 기습공격을 개시한다. 독일군 특수부대의 파괴활동으로 통신망은 두절되고, 신형 티거 전차는 미군 전차를 압도하면서 파죽지세로 진격해 나간다. 그러나 미군은 독일군이 물량부족에 시달린다는 정보를 입수하고 반격을 준비하는데….","poster_path":"/ArwZ0HnJv3NWZYmTxitWK2yzb4e.jpg","video_path":"","release_date":"1965-12-16","country":"미국","popularity":12.979,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":13528,"fields":{"title":"가스등","overview":"세계적인 오페라 가수인 앨리스 엘퀴스트가 자신의 집에서 살해되지만 경찰은 범인을 잡는데 실패한다. 이후 이 집을 물려받은 유일한 상속녀인 조카 폴라(잉그리드 버그만)는 이탈리아로 성악 수업을 받기 위해 보내진다. 그러나 폴라는 성악 선생님 집에서 반주를 맡고 있던 젊고 잘 생긴 청년 그레고리(찰스 보이어)와 사랑에 빠져서 중도에 공부를 포기하고 만다. 그레고리와 결혼한 폴라는 10년 만에 런던으로 돌아와 앨리스에게 물려받은 집에서 신혼 생활을 시작한다. 그러나 막상 앨리스의 집으로 들어오고 나자 그레고리는 갖가지 구실을 붙여서 폴라의 외출을 막는 한편 그녀를 정신이상자로 몰고 가기 시작한다.  그레고리는 실제 보석 도둑이자 폴라의 아주머니인 앨리스의 살인범으로 그녀가 지니고 있던 유명한 보석을 가로채기 위해 폴라에게 접근했던 것이다. 그레고리의 교묘한 속임수로 인해 폴라는 자신이 사소한 물건을 잃어버리거나 남편의 시계를 훔치고도 기억하지 못한다고 여기게 되고 점점 심리적으로 불안한 상태가 되어간다. 한편 밤마다 방 안의 가스등이 희미해지고 다락방에서 소음이 들리자 폴라는 이 사실을 남편에게 말하지만 그레고리는 오히려 폴라가 상상 속에서 꾸며낸 일이라며 그녀를 미쳤다고 몰아세운다.","poster_path":"/eXOL2jhm8sXtqJl7MgKAhwMJbJF.jpg","video_path":"","release_date":"1944-05-04","country":"미국","popularity":12.162,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}},{"model":"movies.movie","pk":13531,"fields":{"title":"엠파이어 레코드","overview":"1959년에 시작된 레코드 가게 엠파이어 레코드가 뮤직타운이라는 거대한 체인에 넘어갈 위기에 처한다. 가게의 주인 미치는 대규모 체인점에 대한 매력으로 다음주의 계약을 고대하고 있다. 하지만 레코드점 지배인 조 리브스와 10대 아르바이트 루카스, 코리, 니자, 데브, A.J, 에디는 이 계획을 받아들일 수 없다. 야간 지배인으로 일을 하다가 가장 먼저 이 일을 알게 된 루카스는 미치에게 입금해야 할 9천 달러를 두 배로 불려 엠파이어가 뮤직타운에 넘어가는 것을 막기 위해 아틀란틱 시티의 카지노로 간다.","poster_path":"/x3OhxQmmIdWFfLIe0vsweaZZTTy.jpg","video_path":"","release_date":"1995-09-22","country":"미국","popularity":14.213,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10402]}},{"model":"movies.movie","pk":13551,"fields":{"title":"데드걸","overview":"몸이 불편한 노모와 살고 있는 아든은 우연히 여자 시체를 발견해 언론의 주목을 받는다. 하지만 심술 맞은 노모는 막말을 일삼으며 아든을 괴롭게 한다.  언니가 실종된 지 15년. 온 가족이 언니 찾기에만 매달린 상황에 레아는 시체보관소에 들어온 죽은 여자의 시체가 잃어버린 언니일 거라 확신하지만...  일도 하지 않고 자신에게는 관심도 없는 남편을 둔 루스. 그녀는 우연히 남편의 창고에서 실종된 여자들의 피 묻은 속옷들과 소지품을 발견하게 된다.  오래 전 가출한 딸의 죽음을 확인하러 온 멜로나. 딸에게 무슨 일이 있었는지 짐작도 못한 그녀는 딸의 친구 로제타로부터 충격적인 이야기를 듣게 된다.  딸의 생일 선물로 커다란 인형을 산 크리스타. 딸에게 가기 위해 지나가는 차를 얻어 탄 그녀는 딸의 생일을 함께 보낼 수 있게 됐다며 기뻐한다. 하지만 그녀를 태운 그 남자는...","poster_path":"/3Ed9sFKl94sAPUy8FUlhuKi1mwS.jpg","video_path":"","release_date":"2006-11-07","country":"미국","popularity":11.923,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648]}}]