[{"model":"movies.movie","pk":10388,"fields":{"title":"라이미","overview":"영국 빈민가에서 생활하던 전과자 윌슨은 딸 제니퍼가 미국에서 의문사했다는 소식을 접하고 LA로 향한다. 그곳에서 딸과 친분이 있었던 로엘이라는 남자의 도움을 받아 딸의 흔적을 추적해간다. 그러던 과정에 딸이 부유한 음반제작자이자 마약 암거래상이기도 한 테리 발렌타인과 치정관계로 얽혀 있었다는 사실을 알게 된다. 윌슨은 직감적으로 테리에 의해 딸이 살해당했을 것임을 알게 되고, 보복에 나서게 된다.","poster_path":"/efAnFInZYrenNvBlLIXN2oLYyNc.jpg","video_path":"","release_date":"1999-05-15","country":"미국","popularity":12.191,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80,9648]}},{"model":"movies.movie","pk":10393,"fields":{"title":"리플레이스먼트","overview":"내셔널 풋볼리그. 플레이 오프전이 눈앞에 다가오고 있는 시점에서 프로 선수들이 파업에 돌입했다. 워싱턴 센티널즈의 구단주에 에드워드 오닐은 이 위기를 모면할 궁여지책으로 전설적인 코치 지미 맥긴티(진 핵크만 분)를 재영입하고 대체선수들로 긴급 수혈, 새로운 팀을 만들어 경기를 진행시킬 계획을 세운다. 맥긴티 코치는 각지의 무명선수들을 모아 새로이 팀을 정비한다. 죄수에서부터 경찰관, 보디가드, 축구선수, 스모선수, 농아에 이르기까지 다양한 경력의 대체선수들로 구성된 센티널즈팀은 출발부터 삐걱거린다. 선수들은 사사건건 시비를 벌이고, 첫 출전한 시합에서는 제각각의 플레이를 펼치는 바람에 최악의 경기를 펼친다. 하지만 이번 경기가 그들의 인생에서 마지막 기회가 될지도 모른다는 사실을 누구보다도 절실히 느끼고 있었다. 그들은 맥킨티 코치와 팀의 쿼터백이자 리더인 셰인 팔코(키아누 리브스)를 주축으로 서서히 팀웍을 다지며 놀라운 기량을 선보이기 시작한다. 그들의 이러한 변신은 풋볼에 대한 순수한 열정과 승리에 대한 강한 열망이 있었기 때문에 가능한 일. 그리고 보이지 않는 곳에서 그들을 응원하는 이들이 있었기 때문이다. 드디어 플레이 오프 진출을 가리는 마지막 경기를 앞둔 어느 날 파업에 동참했던 오만한 쿼터백, 마텔이 갑자기 복귀를 선언하고 팔코는 경기에 출전할 수 없게 되는데.","poster_path":"/6qerI41HqkdRlio1sG0d5HLZcFN.jpg","video_path":"","release_date":"2000-08-11","country":"미국","popularity":17.479,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10395,"fields":{"title":"울프","overview":"맨하탄 출판사 편집장 윌 랜탈은 실직의 두려움에 사로잡혀 눈오는 어느 일요일 밤 무작정 외딴 시골길을 달린다. 정신없이 달리는 차 앞에 갑작스레 달려든 어둠 속의 그림자. 두려움에 사로잡힌 윌은 조심스레 자신의 차에 치인 정체불명의 물체를 찾아간다. 어둠 저편에 쓰러져 있는 것은 다름아닌 어마어마한 크기의 잿빛 늑대. 아직도 살아 꿈틀거리는 늑대는 인기척을 느끼고 도망가려 발버둥치며 윌의 팔을 물어뜯은 후 어둠 속으로 사라진다. 그 사건 이후 윌의 생활은 변화하기 시작한다. 그의 몸에 일어난 변화는 아주 미묘했지만 그의 감정은 점점 날카로와지고 이성마저 마비되어 가고 있다. 날이 지나갈 수록 윌은 내부 어디에선가 솟아오르는 거친 본성에 잠식되어간다. 윌은 날카로와지고 거칠어진 성격때문에 동료들로부터의 동정과 이해마저 서서히 잃게 되고 외토리가 된다. 냉혹한 사장 아덴은 호시탐탐 그를 해고시키려 촉각을 곤두세우고 있기까지 한다. 한편 출판사계의 거부 아덴에게는 아버지의 부와 명성에 맞서는 딸 로라가 있다. 자신의 환경 때문에 오히려 사람들로부터 자신을 격리시키고 오로지 동물들을 사랑하는 그녀는 우연히 해고당하기 일보직전의 윌을 알게되어 그의 마음의 상처를 달래주며 친해지게 된다. 하지만 그와 잠자리까지 같이하게 된 로라는 동물적으로 사랑을 나누고 성격마저 거칠어진 윌에게 자신에게도 밝힐 수 없는 비밀이 있음을 눈치챈다. 로라는 이에 두려움보다는 신비로움과 알 수 없는 희열에 사로잡힌 자신을 발견한다. 공주같은 생활 이면의 진실은 차라리 비극 절망이었던 로라에게 윌의 믿을 수 없는 변화는 오히려 그녀 내부에 침몰되어 있던 참혹한 본능을 일깨우기 시작했던 것이다. 로라를 사랑하면서도 그녀를 거칠게 대하는 윌은 자신을 의심해 오는 로라에게 진실을 드러낸다. 그의 비극적 현실을 이해하는 로라이지만 한편으로는 그를 정상으로 회복시키려 부단히 노력한다. 하지만 더욱 늑대로 변해가는 윌은 보름달이 떠오르면 끓어오르는 늑대 본성으로 인하여 사람을 해치게 되고...","poster_path":"/8ocZb9x6rN82i8ZzZ05j1vWKVOC.jpg","video_path":"","release_date":"1994-06-17","country":"미국","popularity":13.065,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,18,27]}},{"model":"movies.movie","pk":10396,"fields":{"title":"불타는 태양","overview":"마약 거래를 하며 생활해 오던 맥은 그러한 생활을 청산하고 새로운 생활을 시작하려하나 전에 같이 일하던 마약상들의 손길이끊이지 않는다. 이에 형사인 닉은 맥의 재범을 막기위해 그의 뒤를 쫓게되고, 죽마고우로 여러가지 갈등을 겪던 그들은 마침내 카페의 여주인 미셀을 동시에 사랑하므로써 더큰 심적 고통으로 어려워하게 되는데...","poster_path":"/8LoG0GL5N5e7zvvXezwwGnUfRHL.jpg","video_path":"","release_date":"1988-12-02","country":"미국","popularity":13.558,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53,80,10749]}},{"model":"movies.movie","pk":10397,"fields":{"title":"안젤라스 애쉬스","overview":"프랭크의 가족은 새로운 삶을 꿈꾸고 뉴욕 브루클린에 정착하지만 정작 그들을 반기는 건 익숙한 비참함 뿐이다. 프랭크의 아버지는 번번이 취직에 실패하고, 병든 동생은 치료비가 없어 숨을 거둔다. 결국 프랭크 가족은 다시 아일랜드로 돌아오지만 고향의 상황은 떠날 때 보다 더욱 나빠져 있었다.","poster_path":"/k6u82Ah6tTt3hsMIbdaY81arANZ.jpg","video_path":"","release_date":"1999-12-25","country":"미국","popularity":11.521,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":10398,"fields":{"title":"더블 크라임","overview":"리비(애슐리 저드)는 남편 닉(브루스 그린우드)과 요트여행을 떠난다. 멋진 시간을 보낸 리비는 한밤중 잠에서 깨었을 때 온 요트에 낭자한 핏자국과 피가 묻어있는 칼을 발견한다. 곧 해안경비대가 들이닥치고 남편이 실종된 것을 알게 된다. 행복했던 생활이 깨어지고 남편의 실종에 대한 슬픔이 가시기도 전에 리비는 남편 살해 혐의로 유죄를 선고받고 감옥에 갇히게 된다.  그녀는 감옥에 갇히면서 자신의 가장 친한 친구 안젤라에게 자신의 아들 매튜를 입양시켜 줄 것을 부탁한다. 수감 중 전화로 매튜(벤자민 웨어)와의 연락을 취하던 중 리비는 남편 닉이 죽지않고 살아 있음을 알게 되고 이 모든 계획이 안젤라와 닉의 음모임을 알게 된다.  감옥에서 알게 된 변호사 자격을 박탈당한 수감자로부터 중복 살인은 같은 혐의로 재판을 받지 않는다는 사실을 알게된 리비는 6년 후 가석방된다. 가석방 상태에서 리비는 트래비스(토미 리 존스)라는 가석방 관리자의 감시 아래에서 필사적으로 벗어나 남편 닉과 매튜를 찾아간다. 트래비스(토미 리 존스)에게 잡히면 곧 감옥으로 돌아가야 했기에 리비는 그를 피해가며 한 도시에서 독신 호텔 경영자로 변신해 살고 있는 남편을 찾아내는데...","poster_path":"/dPd9QvEeMQpgHO6iLB1LqALTZl.jpg","video_path":"","release_date":"1999-09-24","country":"미국","popularity":11.713,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[53]}},{"model":"movies.movie","pk":10399,"fields":{"title":"맨스필드 파크","overview":"패니는 10살이 되던 해, 포스머스에 있는 가난하고 불행한 집을 떠나 맨스필드 파크에 있는 부유한 친척인 버트램 가로 보내진다. 이 집에서 그녀는 '가난한 친척' 의 신분으로 훌륭한 귀족 가문과 결혼할 가능성이 많은 사촌들에 비교되며 살아간다. 이런 편견속에서도 패니에게 한가닥 빛과 같은 사람이 에드먼드이다. 에드먼드는 패니에게 꿈과 열정, 보기 드문 감수성을 이야기하며 그녀의 마음을 두드린다.  패니가 처음 맨스필드 파크에 도착했을 때 그녀는 억눌린 감정과 예리한 지성을 비밀편지와 일기 등의 글속에 쏟아 붓는다. 그리고 이것들을 유일하게 에드먼드와 공유한다. 패니는 점점 매혹적이며 생기가 넘치고 예리한 독설을 퍼붓는 여성으로 자라난다.","poster_path":"/8wmitt5MhUovjDzxhVfWIifnnnV.jpg","video_path":"","release_date":"1999-11-12","country":null,"popularity":12.06,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":10402,"fields":{"title":"듀스 비갈로","overview":"가진 건 없지만 착하고 순박한 듀스 비갈로(Deuce Bigalow: 롭 슈나이더 분). 로스 엔젤레스의 수족관 청소원인 그는 물고기 뿐 아니라 자신의 직업도 사랑한다. 그에게 꿈이 있다면 물고기들과 함께 바닷가로 이사가서 바닷 속의 물고기 친구들과 이웃하며 평화로운 삶을 누리는 것. 그렇지만, 고달픈 삶은 그의 조그만 행복마저 빼앗아간다. 수족관에서 해고된 것이다.  직장을 찾아 헤메던 비갈로는 말리부의 고급 아파트에 취직한다. 아파트 단지 내의 연못 청소일을 맡은 것으로 그곳에서 듀스는 쾌남 안토안(Antoine Laconte: 오데드 페르 분)을 만난다. 세계적인 수준의 고급 지골로(남자 접대부) 안토안은 남자들이 꿈꾸는 모든 것을 갖고 있었다. 멋진 아파트, 폼나는 자동차, 예쁜 여자 친구들. 게다가 듀스에게는 특히 탐나는 수족관까지! 그런데, 듀스가 안토안의 생활을 잠시나마 누려볼 기회가 찾아온다. 안토안이 유럽 여행을 떠나야 하는데, 그가 애지중지하는 중국산 관상어가 병에 걸린 것이다. 안토안은 듀스에게 집을 좀 봐달라고 부탁하면서 두 가지만을 당부하고 여행을 떠난다. 자신의 포르셰를 몰지 말 것, 그리고 절대로 전화는 받지 말 것. 별로 무리한 부탁을 아닌 것 같은데... 그렇지만, 실수로 안토안의 전화에 응답을 해버린데다가, 사소한 사고로 안토안의 전화에 응답을 해버린 데다가, 사소한 사고로 안토안의 수족관이 박살나는 바람에 그는 새로운 직업전선에 뛰어들게 된다. 이름하여 지골로! 6,000불을 마련하기 위해 팔자에 없던 플레이보이 신세가 된 것이다.  그 날부터 듀스의 기이한 러브 라이프가 시작된다.","poster_path":"/pQ8zyEssiD7WCkWZioMR0TW5hjV.jpg","video_path":"","release_date":"1999-12-10","country":"미국","popularity":25.397,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":10406,"fields":{"title":"원시 틴에이저","overview":"캘리포니아의 엔시노 고등학교에 다니는 데이브(Dave Morgan: 숀 오스틴 분)는 얼마 앞둔 졸업파티에서 인기를 끌기 위해 집에 풀장을 만들 계획을 세운다. 친구인 스토니(Stoney Brown: 폴리 쇼어 분)와 같이 땅을 파던 데이브는 우연히 냉동상태의 원시인, 링크(Link: 브렌다 프레어저 분)를 발견하는데...  데이브는 친구들에게 인기를 끌기 위해, 링크를 이용하려 한다. 데이브의 주선으로 엔시노 고등학생이 된 링크. 그 때부터 링크를 중심으로 갖가지 재미있는 해프닝이 발생한다. 링크는 차츰 친구들 사이에서 인기가 높아가고, 덕분에 데이브와 스토니도 어깨에 힘을 주고 다닌다.  그러던 어느 날, 우연히 멕시코 계통의 술집에 들렀다가 데이브와 링크는 경찰에 잡히고, 스토니와 로빈(Robyn Sweeney: 메간 워드 분)은 무사히 도망친다. 데이브는 경찰서에서 로빈에게 전화를 걸어, 졸업 파티의 파트너가 되 줄 것을 부탁하는데, 로빈은 링크와 파트너를 하고 싶다고 한다. 좌절한 데이브는 링크를 떠나보내려 한다. 그러나 스토니가 강력히 말리는데...","poster_path":"/xRR9CLZOEKxAt4CNcFe7R7A4ptj.jpg","video_path":"","release_date":"1992-05-22","country":"미국","popularity":15.158,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":10413,"fields":{"title":"탈주자","overview":"샘(Sam Gillen: 쟝-끌로드 반담 분)은 친구 빌리(Billy: 안소니 스타크 분)과 은행을 털다 경비원을 살해한 죄로 복역을 하게 되는데, 진범인 빌리가 죄책감을 느껴 샘을 위해 탈출 계획을 세운다. 결국 수송 중인 형무소 차량을 공격하여 샘을 구해내나, 빌리는 경관의 총에 맞아 죽고, 샘은 경찰의 추격을 받으며 끝없는 외로운 방랑을 시작한다. 작은 마을 강가에 야영을 하게 된 샘은 무키(Mookie: 키에란 컬킨 분)와 브리(Bree: 티파니 토브만 분), 두 아이와 사는 젊은 미망인 클라이디(Clydie: 로잔나 아퀘트 분)의 가족을 알게 되고, 어린 소년 무키는 샘에게 호기심과 함께 깊은 정을 느끼게 된다.  한편, 이 마을은 부동산 개발이 진행 중으로, 땅을 팔지 않으려는 클라이디는 악덕 부동산업자들의 협박에 시달리고, 클라이디가 믿는 것은 경관 로니(Lonnie: 에드워드 브래치포드 분)지만, 그도 업자들에게 뇌물을 먹고 한편이 되어 클라이디의 땅 탈취에 열을 올린다. 이 사실을 모르는 클라이디는 자신의 힘만으로 땅을 지키려 하지만, 사태는 점점 그녀에게 불리해져만 간다. 부동산 업자들이 보낸 깡패들에게 당할뻔한 클라이디를 샘이 구해준 것을 계기로 클라이디는 샘에게 사랑을 느끼게 된다.  또한 땅 팔기를 거부했던 이웃집에 불이 나자 샘은 목숨을 걸고 그들을 구한 이후 샘은 가족을 지키려 사력을 다한다. 하지만, 샘이 탈옥수라는 사실을 알아낸 악당들이 경찰에 신고, 샘은 다시 도망자의 길을 택하게 된다. 경찰의 추격을 피한 샘은 무키와 클라이디를 잊지 못해 다시 발걸음을 돌린다. 마침, 클라이디를 협박하여 토지매각 문서에 강제 날인을 하게 하려던 일당은 샘에게 모두 일망타진 되지만, 몰려온 경찰은 샘을 체포한다. 다시 감옥으로 가야만 하는 샘은 클라이디에게 돌아올 것을 약속, 언제까지나 기다리겠다는 그녀의 말을 뒤로 경찰에 압송된다.","poster_path":"/c8ADJ1emBBokgXkzmPCl5mIZBKy.jpg","video_path":"","release_date":"1993-01-15","country":"미국","popularity":16.058,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,10749]}}]