[{"model":"movies.movie","pk":11694,"fields":{"title":"캣 벌루","overview":"전직 교사 캣 벌루(제인 폰다 분)는 교수형을 앞둔 악명 높은 기차 강도. 철창 안에서 교수대를 바라보며 그녀가 옛날 일을 회상한다. 캐서린 벌루라는 이름으로 교사로 일하던 그녀가 오랜만에 아버지의 농장이 있는 와이오밍 주의 농장으로 향한다. 하지만 정든 고향에 도착한 그녀는 아버지가 예전 같지 않음을 알게 된다. 보안관을 위시한 동네 사람들이 아버지(존 말리 분)의 목장을 빼앗기 위해 고의로 목장의 우물을 오염시키고 그걸로 모자라 총잡이를 보내 아버지를 협박하고 있었던 것.  캐서린은 이런 아버지를 보호하기 위해 총잡이 키드 셸린(리 마빈 분)을 고용하지만 왕년에 잘나가던 총잡이 셸린은 술이 없으면 총을 쓰지 못하는 술꾼이 돼 있다. 결국 아버지를 잃은 캐서린은 우연히 만난 가축 도둑들과 또 셸린과 함께 복수를 기약하며 무법자들의 땅으로 떠나며 새로운 인생을 살게 된다.","poster_path":"/fSebGYTxVrHXE4y3Su5uwJSEtni.jpg","video_path":"","release_date":"1965-06-24","country":"미국","popularity":12.198,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,37,10749]}},{"model":"movies.movie","pk":11697,"fields":{"title":"리버티 밸런스를 쏜 사나이","overview":"젊은 변호사 랜스(제임스 스튜어트 분)는 죽마고우였던 톰(존 웨인 분)의 장례식을 위해 텍사스의 작은 마을인 신본으로 향하고, 가는 도중 회상에 잠긴다.  예전의 신본은 리버티 밸런스(리 마빈 분)라는 무법자 때문에 온 동네가 공포 그 자체였다. 신본에 도착한 랜스는 법으로 리버티를 응징하려고 하지만 무법자에게 법이 통할리 만무하다.  이 때 신본에서 리버티를 대적할 유일한 사람인 톰은 리버티에게 맞설 수 있는 방법은 오직 '총'뿐이라고 말한다. 랜스와 톰은 표면적으로 '법'과 '총'이라는 견해 차이를 보이는데 그 내면에는 할리(베라 마일스 분)라는 여인을 차지하고자 하는 마음이 있다.  그러는 사이 리버티의 만행은 갈수록 심해지고 최후의 시간이 다가온다.","poster_path":"/4efvLpJXzrVMW72blwub9wWYCmc.jpg","video_path":"","release_date":"1962-04-15","country":"미국","popularity":11.886,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[37]}},{"model":"movies.movie","pk":11699,"fields":{"title":"악질경찰","overview":"뉴올리언즈 형사 테렌스 맥도나는 허리케인 카트리나가 불어 닥친 와중에 탈옥범을 구하려다 불의의 사고로 허리를 다치게 되고 이후 진통제에 의지해 고통을 달래는 신세가 된다. 약물 중독자가 된 그는 필요한 약을 구하기 위해 온갖 불법을 서슴지 않으며 악질적인 부패 경찰의 길로 빠져든다. 그러던 중, 과잉수사로 인한 상원의원의 보복과 비리 경찰의 존재를 의심하는 내사과의 집요한 추적을 받게 되고, 도박 빚으로 연루된 악당들에게까지 목숨을 위협당하게 되며 법과 정의로 비호 받던 그의 일상은 돌이킬 수 없는 파국을 향해 치닫게 된다.","poster_path":"/77gSZqihdDol584Dh8HXTVpayQY.jpg","video_path":"","release_date":"2009-05-21","country":"미국","popularity":98.667,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":11702,"fields":{"title":"리플레이스먼트 킬러","overview":"중국계 이민자인 존 리(John Lee: 주윤발 분)는 전미 최고의 프로페셔널 킬러로, 조직적이고 거대한 범죄조직 사이에서 명령을 수행하며 잔혹하리만치 냉정하고 철두철미하게 킬러의 임무를 다한다. 한편 존은 베이찡에 두고 온 동생과 어머니를 미국으로 무사히 이주시키기 위해 마지막 임무를 맡게 된다. 그것은 LA의 최대의 지하 조직을 갖고 있는 미스터 웨이(Mr. Wei: 케네스 당 분)가, 마약밀거래 중 갑자기 덮친 LA 강력계 형사 스탄(Stan Zedkov: 마이클 루커 분)에게 아들을 잃고 그 복수로서 스탄의 아들을 저격하라는 것. 숨을 죽이며 스탄을 가족을 기다리던 존. 그러나 어린 아들과 함께 행복한 가정을 둔 스탄을 보자 차마 방아쇠를 당기지 못한다. 냉혹한 킬러의 세계에서 거역은 곧 제거를 의미하고, 그는 이제 또다른 킬러들에게 쫓기는 몸이 된다. 결국 그는 비자 전문 위조가인 미녀 맥(Meg Coburn: 미라 소르비노 분)의 도움을 받고자 찾아간다. 그러나 존을 쫓는 암살단에 의해 맥은 존과 함께 그들의 제거 대상이 된다. 미스터 웨이의 분노는 존의 가족을 파멸시키기 위한 계획에 이르고 어쩔수 없이 한 배를 탄 맥은 존과 함께 사투를 벌인다.","poster_path":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","video_path":"","release_date":"1998-02-06","country":"미국","popularity":13.772,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,53,80,9648]}},{"model":"movies.movie","pk":11704,"fields":{"title":"마우스 킹","overview":"국가 지능 연구소인 'N.I.M.H'의 실험으로 농장의 쥐들은 평범한 쥐에서 지능이 있는 쥐로 변했다. 그래서 쥐 의회는 농장을 떠나 다른 곳으로의 대대적인 이주를 계획한다. 그러던 어느 날, 브리스비 부인은 막내 아들이 병에 걸려 이주 날짜에 움직이지 못하게 되자, 아들을 살려내기 위해 온갖 모험을 해 결국 니코데무스에게까지 가게 된다. 니코데무스는 쥐 의회의 지도자로 브리스비 부인의 남편인 조나단과는 각별한 사이였다. 니코데무스는 조나단에게 진 빚을 갚기 위해 그 부인을 도와주기로 하는데... 한편 권력에 눈이 먼 제너는 어떻게든 니코데무스를 없애고 자신이 그 자리에 오르려 한다. 하지만 진정한 용기를 지닌 브리스비 부인과 신비한 목걸이의 힘으로 브리스비 가족과 쥐 의회는 평화를 얻게 된다.","poster_path":"/eszxT0iA667NtaatBpewm5QvcAz.jpg","video_path":"","release_date":"1982-06-17","country":"미국","popularity":15.067,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,14,16,10751]}},{"model":"movies.movie","pk":11713,"fields":{"title":"정무문","overview":"정무문의 창시자이자 태극권의 사부인 허영가의 사망 소식을 들은 첸(이소룡)은 사부의 주검 앞에서 세상을 잃은 듯 오열 한다. 사망 원인이 폐암으로 밝혀지나 첸젠은 수상한 낌새를 알아차린다. 장례식 중 일본 홍구도장 일원이 정무관으로 찾아와 도발을 하자 진진은 그 다음날 홍구도장 본거지로 찾아가 쑥대밭으로 만들어 버린다. 홍구도장 관장인 스즈키 히로시는 이에 분노하여 이번엔 자신이 부하들을 이끌고 정무관으로 찾아오고, 때마침 자리를 비웠던 진진은 자신의 행동 때문에 정무관이 위태롭게 되자 상하이를 떠나기로 마음 먹는다.","poster_path":"/svZnOMnX8yN8OFsqIE4COCsPXp1.jpg","video_path":"","release_date":"1972-03-22","country":"홍콩","popularity":14.806,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28,53]}},{"model":"movies.movie","pk":11770,"fields":{"title":"소림축구","overview":"퇴물 취급받는 왕년의 스타 플레이어 명봉(오맹달). 축구 코치가 되고 싶지만 어느 구단에서도 그를 받아주지 않는다. 소림사에서 무공을 익혔던 씽씽(주성치)은 사부가 죽자 하릴없이 빈둥빈둥 가난한 백수로 지내며 만두가게 처녀 아매(조미)를 흠모하는게 유일한 낙. 우연히 씽씽의 힘을 발견한 명봉은 씽씽에게 축구단을 결성하자고 제안한다. 일단은 정예 멤버를 모으는게 가장 급선무, 씽씽은 소림사에서 함께 무예를 다졌던 동료들을 차례차례 찾아가지만, 날렵했던 무사들은 온데간데 없고 하나같이 삶의 의욕을 잃어버린 이들 뿐. 이들은 씽씽의 제안을 처음엔 거절하지만 나중엔 차례차례 씽씽을 찾아오게 되는데...","poster_path":"/86r8Fe9WuleUh5BLn0VIQhbfemB.jpg","video_path":"","release_date":"2001-07-05","country":"홍콩","popularity":31.153,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,35]}},{"model":"movies.movie","pk":11774,"fields":{"title":"레모니 스니켓의 위험한 대결","overview":"화재로 부모님과 집을 한꺼번에 잃는 보들레르가의 세 남매인 바이올렛, 클로스, 써니. 부모로부터 엄청난 유산을 상속받았지만 그들이 성인이 되기 전에는 한 푼의 유산도 사용할 수 없다. 집을 잃은 아이들은 후견인이 되어줄 겁나먼 친척 올라프 백작을 만나게 된다. 올라프 백작은 아이들을 반갑게 맞이하지만 실제로 그는 아이들의 유산을 노리는 사악한 인물.  유산을 빼앗기 위해 그는 온갖 비열한 방법을 서슴지 않는다. 아이들은 올라프의 마수로부터 도망쳐 파충류학자 몽고메리 삼촌과 박식한 조세핀 숙모의 집을 전전하게 된다. 그러나 올라프 백작은 유산을 포기하지 않고 다른 사람으로 계속해서 변장해가며 세 남매를 위협한다. 하지만 특별한 재능을 가진 세 남매는 남다른 지혜로 올라프의 마수로부터 빠져나가는데! 과연 그들의 앞날에는 어떤 일들이 기다리고 있을 것인가!","poster_path":"/4elv4ZeIcXnXUm7siakn0gNaHKi.jpg","video_path":"","release_date":"2004-12-16","country":"미국","popularity":16.55,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,35,10751]}},{"model":"movies.movie","pk":11777,"fields":{"title":"아이큐","overview":"자동차 정비공인 에드(Ed Walters: 팀 로빈슨 분)는 우연히 차량 수리를 위해 찾아온 캐서린(Catherine Boyd: 맥 라이언 분)을 처음 본 순간 사랑에 빠지게 되지만 자신의 처지로 인해 고민을 한다.  우연히 아인쉬타인 박사(Albert Einstein: 월터 매튜 분)를 만난 에드는 캐서린이 박사의 조카라는 사실을 알게 되고 아인쉬타인 박사는 에드를 동료 물리학자로 학계에 소개한 뒤 각종 I. Q 테스트를 거쳐 정식 물리학 박사로 공인 받게 해준 뒤 캐서린과 결합할 수 있도록 도와주게 된다.  그러나 모든 것이 조작이라는 것이 밝혀지고 에드와 캐서린은 헤어지게 되는데...","poster_path":"/1dLR9LX4O8DSyaU5OR3N0472IR.jpg","video_path":"","release_date":"1994-12-24","country":"미국","popularity":11.22,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":11778,"fields":{"title":"디어 헌터","overview":"1968년 베트남 전쟁에서 미국의 패전이 짙어가고 월남과 월맹의 전쟁이 미국과 월맹의 전쟁으로 변모해가자 미국 내에서는 이유 없이 죽어가는 미국 젊은이들에 대한 연민과 비판이 드세지고 있었다. 러시아계 주민들이 모여사는 작은 마을은 아직 그런 소용돌이에 휘말려 들지 않고 있었다. 스티븐의 결혼식. 피로연을 겸해 베트남전에 자원입대하는 스티븐, 닉, 마이클의 송별회가 열린다. 이들과 액셀, 스턴, 다섯 명은 제철소에서 근무하여 휴일이면 사슴 사냥을 즐기는 젊은이들이었다. 송별회를 끝내고 스티븐을 제외한 4명은 사슴사냥을 떠난다. 그리고 베트남 전쟁터. 마이클은 베트콩의 포로가 되고 만다. 베트콩들은 포로들에게 '러시안 룰렛'을 강요한다. 마이클의 과감한 판단으로 이 상황을 빠져나와 탈출을 감행하는데, 도중에 뿔뿔이 흩어지고 만다.  사이공 군인병원. 혼자만 구출된 닉은 '러시안 룰렛'으로 인한 충격으로 정신분열을 일으킨다. 그리고 이 게임을 상습적으로 벌이는 도박판의 세계로 빠져든다. 한편 유일한 생존자로 고향에 돌아온 마이클은 닉의 애인 린다와 사랑에 빠진다. 다시 고향에 돌아온 마이클이 친구들과 사슴 사냥을 나가지만 이제 마이클은 사슴을 쏠 수가 없다. '러시안 룰렛' 도박판에서 일하는 닉을 찾아간 마이클은 그에게 옛 기억을 되살려 주려고 하지만 기억이 살아나기 전에 '러시안 룰렛'의 총알이 닉의 머리를 뚫는다. 닉의 장례식 후, 마이클과 친구들은 \"God Bless America\"를 부른다.","poster_path":"/bbGtogDZOg09bm42KIpCXUXICkh.jpg","video_path":"","release_date":"1978-03-09","country":"미국","popularity":17.94,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10752]}}]