[{"model":"movies.movie","pk":503,"fields":{"title":"포세이돈","overview":"12월 31일, 북대서양 한가운데를 항해 중인 호화 유람선 ‘포세이돈’.  20층 규모, 13개의 여객용 갑판, 800개의 객실을 갖춘 포세이돈에는 연말파티가 한창이다. 밴드가 ‘올드랭사인(Auld Lang Syne)’을 연주하고 모두들 샴페인 잔을 들어 다가오는 새해를 축하하고 있다.  이 순간, 바다를 지켜보다가 이상한 조짐을 감지한 일등 항해사는 저 멀리 수평선에서 47미터가 넘는 벽을 형성한 거대한 파도 ‘로그 웨이브’가 포세이돈을 향해 초고속으로 돌진하고 있음을 발견한다.","poster_path":"/8ZqnGhatowlRui0h7GzBk1sYMVE.jpg","video_path":"VFtyYWG2_xU","release_date":"2006-05-10","country":"미국","popularity":16.008,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,18,28,53]}},{"model":"movies.movie","pk":504,"fields":{"title":"몬스터","overview":"'에일린'는 어릴 적 꿈 많고 조숙한 아이였다. 그러나 불우한 가정환경 때문에 13살 때부터 동생들 뒷바라지를 위해 거리의 창녀로 나서게 된다. 하지만 그 사실을 안 동생들에게 쫓겨나 고향을 등진 에일린. 밤거리에 서서 지나가는 차를 세워 하루하루를 연명하던 에일린은, 문득 망가져 있는 자신을 발견하고 자살하기로 결심한다.  비를 피해 마지막으로 목을 축이러 들어간 바. 에일린은 거기에서 천진한 소녀 '셀비'를 만나 가까워진다. 에일린은 셀비와 순진한 사랑에 빠지고 그럴 수록 그녀에게 집착하게 된다. 돈이 필요했던 에일린이 다시 찾은 곳은 언제나 그랬듯이 거리 위. 거기에서 한 남자를 만나 숲속으로 들어서지만 남자는 에일린의 손을 묶은 채 가학적인 섹스를 벌이려고 한다. 가까스로 풀려난 에일린은 남자를 총으로 쏴 죽이고, 그후 집에서 도망나온 셀비와 함께 싸구려 모텔을 전전하면서 도피 행각을 벌인다.  더 이상 창녀 생활을 할 수 없게 된 에일린. 셀비와 함께 지내기 위해선 돈이 있어야 했지만 일자리를 얻기 위한 면접에서는 번번히 냉대와 모욕만이 돌아올 뿐이다. 때를 같이해 신문지상에 오르내리는 의문의 살인사건에 관한 기사. 그런데도 에일린은 돈 때문에 어쩔 수 없이 다시 창녀로 돌아온다. 하지만 그녀의 절망적인 처지와 셀비를 향한 애정은 계속해서 살인과 강도 행각을 불러 온다. 결국 여섯명의 남자가 그녀의 손에 죽음을 맞았고, 불행하게도 그 중엔 퇴역 경찰까지 포함돼 있었는데.","poster_path":"/sQSKT7uOVQlCqMujBBlp4tHv5eN.jpg","video_path":"","release_date":"2003-12-24","country":"미국","popularity":15.729,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":506,"fields":{"title":"마니","overview":"도벽이 있는 마니는 한 회사에서 돈을 훔친 다음에는 신분을 바꿔 다른 회사로 옮기곤 한다. 젊은 기업가 마틴 리트랜드는 그녀가 다른 회사에서 절도한 사실을 알고 있지만 모른 척하며 경리비서로 고용한다. 마니에게 매력을 느낀 것. 그러나 그녀는 이를 무시하고 얼마 뒤 회사금고를 털어 잠적해 버린다. 도둑맞은 것을 발견한 마틴은 그녀의 행방을 추적하고 결국 그녀를 찾아내지만 그는 경찰에 넘기는 대신 그녀에게 청혼을 한다. 그후 마틴은 마니가 심한 신경증에 시달리는 것을 알게 된다.","poster_path":"/x4SXKkgM3V1b7tnnV1Matmw8VhW.jpg","video_path":"","release_date":"1964-07-17","country":"미국","popularity":13.812,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80,9648,10749]}},{"model":"movies.movie","pk":508,"fields":{"title":"러브 액츄얼리","overview":"크리스마스를 앞둔 런던, 다우닝가에 둥지를 튼 총리는 식음료 담당자 나탈리에게 호감을 가지며, 작가 제이미는 파출부 오렐리아에게 매력을 느낀다. 대니얼은 아내를 잃은 슬픔에 빠져 있고, 양아들 샘은 미국에서 온 조안나에게 잘 보이려고 고민 중이며, 총리의 여동생 캐런은 남편의 부정을 눈치챈다. 새라는 동료 칼을 짝사랑하며, 친구 피터와 줄리엣의 결혼을 접하는 마크의 표정은 우울하다. 여기에 마약중독에서 빠져나온 록 가수 빌리 맥, 미국 여자들과 즐기기 위해 미국행을 결심하는 콜린 등이 뒤얽히며 사랑의 갖가지 모습이 펼쳐진다.","poster_path":"/tvaPe5kPoJCLn0xycctkHUaph7w.jpg","video_path":"","release_date":"2003-09-07","country":"미국","popularity":22.721,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":509,"fields":{"title":"노팅 힐","overview":"윌리엄 태커(휴 그랜트분)는 웨스트 런던의 ‘노팅 힐’에 사는 소심한 남자. 역시 독신의 괴상한 친구 스파이크(리스 아이판스 분)와 함께 살고있는 그는, 노팅힐 시장 한쪽 구석에 위치한 조그마한 여행서적 전문점을 운영하며 살고 있다. 그에게는 미래에 대한 포부나 설계는 사치에 불과하다. 여느 때와 마찬가지로 무미건조한 하루를 보내고 있던 그는 세계적으로 유명한 인기 영화배우 안나 스콧(줄리아 로버츠 분)이 그의 책방 문을 열고 들어와 책을 사고 나가자 잠깐 동안에 일어난 이 엄청난 사건에 어쩔 줄을 모른다.","poster_path":"/1AbAtQSgN4KKVODiiX2452dlDJD.jpg","video_path":"gPhXjrDANGk","release_date":"1999-05-13","country":"미국","popularity":16.079,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":512,"fields":{"title":"스쿠프","overview":"기자지망생인 산드라는 마술사 시드 웨이터맨의 공연무대에 우연히 서게 된다. 공연 도중 박스 안에서 유령처럼 나타난 유명기자 조 스트롬벨, 그에게서 악명 높은 타로 살인사건의 범인이 피터 라이먼이라는 이상한 말을 듣게 되는데. 이 엄청난 특종을 잡기 위해 산드라는 시드와 함께 피터에게 접근한다. 피터는 이제껏 만난 여자들과는 다른 산드라의 모습에 반하게 되고 산드라는 그런 다정한 피터에게 끌려 사랑에 빠지게 되는데… 과연 이 수상한 남녀의 심장 떨리는 로맨스는 어떻게 될 것인가!","poster_path":"/9q2BRChX3TgiGzrAL6PUGDhBzdp.jpg","video_path":"","release_date":"2006-07-27","country":null,"popularity":12.751,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,9648]}},{"model":"movies.movie","pk":521,"fields":{"title":"다이얼 M을 돌려라","overview":"전직 테니스 선수 토니(Tony Wendice: 레이 밀런드 분)는 부자인 아내 마고(Margot Wendice: 그레이스 켈리 분)와 결혼한 뒤, 테니스를 그만두고 사업가로 그럭저럭 성공을 거둔다.그러나 아내가 옛 동창이자 추리 소설가인 마크(Mark Halliday: 로버트 커밍스 분)와 사랑에 빠지고 사업조차 곤경에 처하자 아내의 유산을 노리고 청부살인을 계획한다. 그는 감옥에서 나와 밑바닥 생활을 하고 있는 옛 친구 스완(C.A. Swan/Captain Lesgate: 안소니 도슨 분)을 끌어들여 마고를 죽이도록 계획을 꾸미고 자신은 알리바이를 위해 연적 마크와 함께 사교모임에 참석한다. 그러나 마고는 자신을 목 졸라 죽이려는 스완과 격투를 벌이다 엉겁결에 바느질 가위로 그의 등을 찌르고, 스완은 뒤로 넘어지면서 가위에 깊이 찔려 숨지고 만다. 토니는 교묘하게 아내를 살인범으로 몰아가고 마침내 사형언도를 받게 되자 그녀의 재산을 멋대로 쓰고 다닌다. 그러나 마고의 애인인 마크와 형사반장(Inspector Hubbard: 존 윌리암스 분)이 사건 전말에 대해 의혹을 가지고 살해된 남자의 침입 경로를 끝까지 추적하던 중 결정적인 증거물인 현관 열쇠의 비밀을 알게 된다. 결국 이들은 남편이 모든 일을 꾸며낸 장본인이라는 것을 밝혀내는데...","poster_path":"/4KKiFDvtEusJzqzlwHp7iMceXKS.jpg","video_path":"","release_date":"1954-05-29","country":"미국","popularity":12.97,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[53,80]}},{"model":"movies.movie","pk":522,"fields":{"title":"에드 우드","overview":"영화감독을 꿈꾸는 30대의 에드(조니 뎁)는 왕년의 명감독 벨라 루고시(마틴 랜도)를 만난다. 외롭게 살아가던 자신을 아직까지 존경해 주는 사람이 있다는 사실에 벨라는 에드를 아낀다.  에드는 인간의 양면성을 그린 영화 를 완성하지만 어디에서도 그 영화를 받아주지 않는다. 에드는 계속해서 실험적인 영화를 만들고 비난을 받는데...","poster_path":"/ilNYwPc8v5jyGl2F7srrEJLUboK.jpg","video_path":"","release_date":"1994-09-27","country":"미국","popularity":13.069,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,35,36]}},{"model":"movies.movie","pk":524,"fields":{"title":"카지노","overview":"조그만 동네에서 자란 에이스는 도박에서 언제나 이기는 재주를 타고 났다. 그 때문에 그는 마피아 보스들에게 알려지고, 보스들은 그를 보호하기 위해 니키를 붙여준다. 니키는 비록 몸집은 작지만 상대가 얼마나 크든지간에 먼저 제압해 버리는 능력을 갖고 있는 갱. 오랫동안 니키와 에이스는 완벽한 팀을 이루게 된다. 그러나 라스베가스로 진출한 에이스는 니키가 라스베가스로 온다는 소식을 접하고 니키의 포악한 성질이 걱정돼 꺼려한다. 에이스의 심정을 눈치채고 있던 니키는 라스베가스에서 자신의 독특한 방법인 폭력으로 나름대로의 영역을 넓혀나가고, 에이스는 합법적인 카지노를 운영하면서 자신의 입지를 굳혀 가는데...","poster_path":"/fygChDROEjKiFAoBmgYHNzEyi2v.jpg","video_path":"","release_date":"1995-11-22","country":"미국","popularity":22.196,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,80]}},{"model":"movies.movie","pk":525,"fields":{"title":"블루스 브라더스","overview":"시카고 부근의 한 천주교 고아원에서 자란 형제 제이크(Joliet Jake: 존 벨루시 분)와 엘우드(Elwood: 댄 애크로이드 분)는 검은 양복, 검은 모자, 검은 안경이 트레이드마크인 괴짜들이다. 본업은 리듬앤블루스 밴드 리더였던듯 한데, 오늘은 저간의 곡절로 옥살이를 한 형제 제이크가 모범수로 가석방되는 날이다. 경찰서 폐기처분장비 공매장에서 헐값에 산 중고 경찰차를 몰고 마중 나온 동생 엘우드는 출감한 제이크를 태우고 어렸을때 생활하던 고아원으로 간다.  5천달러의 세금을 며칠 안에 납부하지 않으면 고아원이 교육청에 팔리게 된다는 말을 원장 수녀로부터 들은 블루스 형제는 밴드를 다시 조직하여 큰 공연을 함으로서 5천달러를 마련하겠다는 계획을 세운다. 제이크가 감옥에 들어갈때 각자 살 길을 찾아나서서 지금은 나름대로 자리를 잡고 사는 옛 밴드 멤버들을 우역곡절 끝에 재규합하는데 성공한 블루스 형제는, 오라는 곳 없는 불청객으로 길을 가다 어느 컨트리 앤웨스턴 주점에 들어가 무조건 노래를 부른다.  주점 주인이 연주료 200달러를 주며 밴드가 마신 맥주값 300달러를 청구하자 돈이 없는 블루스 형제는 잽싸게 차에 올라 도주하여 극장 예약업자 모리(Maury Sline: 스티븐 로렌스 분)를 찾아간다. 모리의 약점을 이용하여 5천석 규모의 대극장 공연을 따낸 블루스 형제는 옛 고아원 교사 커티스(Curtis: 캡 콜로웨이 분)와 고아원 아이들의 도움을 받아 하루만에 대규모 선전을 성공리에 마친다. 극장에 구름같이 모여든 청중들은 블루스브라더스 밴드의 노래에 열광한다. 레코드사 사장이 취입 제안을 하면서 선약금 만달러를 내놓기까지 한다.","poster_path":"/b0hq1d2d7FIvRGNLewKLm79JNTK.jpg","video_path":"","release_date":"1980-06-16","country":"미국","popularity":17.133,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[28,35,80,10402]}}]