[{"model":"movies.movie","pk":11217,"fields":{"title":"클럽 드레드","overview":"평화로운 섬 '코코넛 피트의 보물섬'은 팝스타 출신의 코코넛 피트가 운영하는 해변 휴양지이다. 어느날 나타난 연쇄살인범이 손님들을 하나 둘 살해하기 시작하면서 휴양지는 공포의 도가니에 빠진다.\r 매니아들의 사랑을 받았던 포복절도 경찰 코미디 '슈퍼 트루퍼스(Broken Lizard's Super Troopers)'의 멤버들이 재결합해서 만든 뒤죽박죽 호러 코미디물.","poster_path":"/fJtmpGlFwo8VPKXGzPDfbxA2asi.jpg","video_path":"","release_date":"2004-02-27","country":"미국","popularity":12.934,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,35]}},{"model":"movies.movie","pk":11220,"fields":{"title":"타락천사","overview":"기억상실증에 걸린 청부살인업자 황지명은 창녀인 동업자 가흔 외엔 아무 연고가 없는 고독한 킬러였고 가흔은 동업자인 이 킬러에게 사랑을 느끼게 된다. 황지명은 완벽한 사업을 위해선 사적인 감정이 개입되어선 안된다는 생각에 가흔과 만나는 걸 철저히 피했다. 하지만 가흔은 그런 황지명을 그리며, 일방적인 사랑의 감정을 가슴에 묻어둔다. 다섯살때 말을 잃게 된 하지무는 하나뿐인 가족인 아버지를 모시고 친구도 직장도 없이 살아가던 중 남의 가게에 숨어들어가 폭력적인 방법으로 장사를 한다. 사랑이란 걸 몰랐던 그에게 어느 날 실연당한 여인 챨리를 만나 왠지 모를 사랑의 감정을 싹틔운다. 황지명은 의식적으로 가흔을 피하기 위해 낯선 창녀에게 몸을 맡기고 가흔과의 동업을 끝내려고 한다. 가흔은 사랑하는 이를 보내는 아쉬움에 마지막 일을 부탁하는데 그것은 가흔이 또 다른 살인청부업자에게 자신을 배신한 황지명을 살해하기 위한 앙갚음이었다. 하지무 역시 첫사랑인 챨리로부터 배신당한 아픔을 뒤로한 채 일본인이 경영하는 식당에서 일하면서 새로운 삶을 개척해 나가려 한다.","poster_path":"/x6ea7On3OXenGvjQf6l5Rm91c4a.jpg","video_path":"_5rBXuQHHro","release_date":"1995-09-06","country":"홍콩","popularity":16.136,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,10749]}},{"model":"movies.movie","pk":11224,"fields":{"title":"신데렐라","overview":"친절하고 상냥한 아릉다운 아가씨 신데렐라는 맘씨 나쁜 새 엄마와 시기심 많은 언니들의 구박을 받으면서도 희망을 잃지 않았다. 친구들이라고는 거스와 자크같은 생쥐뿐이지만 그들은 무슨 일이든 신데렐라를 도왔고, 왕자님의 무도회가 열리던 날에는 착한 요정이 나타나 신데렐라에게 아름다운 드레스와 호박으로 만든 마차를 준비해 주었을 때에도 말이 되어 신데렐라와 동행한다. 궁정의 무도회에 참석해서 멋진 왕자님을 만난 신데렐라. 하지만, 시계가 12시를 가리키자 마법은 풀려나고 신데렐라는 유리구두 한짝을 떨군 채 왕자님에게 인사도 못하고 도망치듯 궁전을 빠져나오는데...","poster_path":"/xJsPQJeQjnD9llyDVVlANQvWdPZ.jpg","video_path":"","release_date":"1950-02-22","country":"미국","popularity":113.802,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,16,10749,10751]}},{"model":"movies.movie","pk":11228,"fields":{"title":"데이라잇","overview":"뉴저지와 맨하튼을 연결하는 허드슨 강 해저 터널에서 유독 폐기물을 실은 트럭과 경찰에 쫓기던 강도 차량이 충돌한다. 이 폭발 사고로 터널은 유독가스와 화염으로 아수라장이 된다.  하루 50만 시민이 이용하는 터널이 붕괴될 위험에 처하자 전직 응급구조대장 킷(실베스터 스탤론)은 자진 출동한다. 현장에 모인 구조대원들은 자격도 없는 킷이 설치는 것이 불만이지만 의협심 강한 킷은 불 속을 헤치고 생존자를 구출하는데...","poster_path":"/cnEAidXKF1yW5wWVOxGLzaXLgeA.jpg","video_path":"","release_date":"1996-12-06","country":"미국","popularity":16.173,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53]}},{"model":"movies.movie","pk":11231,"fields":{"title":"가라데 키드","overview":"17세의 줄리 피어스(힐러리 스완크)는 어릴 때 부모를 잃고 성격이 거친 소녀로 자란다. 이제껏 그녀를 길러준 할머니에게도 버릇없이 대하고 학교의 불량소년단도 그녀앞에선 고양이 앞에 쥐격이다. 더구나 소녀에게 여자로 성장해 가는 줄리는 자신의 신체변화에 당황해한다. 어느날 돌아가신 할아버지의 친구인 가라데의 명인 미야기(팻 모리타)가 우연히 줄리를 만나 그녀의 비뚤어진 생활을 고치고 선으로 이끌어 주기 위해 그녀를 맡아 기를 것을 제의한다. 그러던 어느날 폭주하는 자동차를 재빨리 피하는 줄리를 보고 미야기는 경악을 금치 못한다. 줄리의 몸에는 할아버지로부터 전해진 가라데의 정기가 깃들어 있었다. 드디어 미아기는 줄리와 함께 가라데의 본고장 일본의 산사로 입산한다. 그가 기다려왔던 적임자인 가라데 명인의 후예에게 무술을 전수해 준다. 그후 세월이 흘러 성숙한 여인이 된 줄리는 다시 미국에 나타나 불의와 맞서는데...","poster_path":"/9asnrgm2oloHsTKj8NW0Tl7FKG5.jpg","video_path":"","release_date":"1994-07-18","country":"미국","popularity":18.661,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,18,28,10751]}},{"model":"movies.movie","pk":11232,"fields":{"title":"케이트 & 레오폴드","overview":"브루클린 브릿지 아래로.........1876년, 시와 낭만 그리고 자유를 사랑하는 로맨틱한 남자 레오폴드는 여자에겐 관심이 없어 여지껏 노총각 신세를 면치 못하고 있다. 그의 작은 아버지는 그런 그를 매일 타박하고 결혼중매에 열을 올린다. 어느 날, 신부감을 물색하는 파티장에서 낯선 남자- 스튜어트가 자신을 따라다니는걸 눈치채고 그를 쫓아가다 브루클린 다리 밑으로 떨어지는데.....  낭만과 현실의 충돌.........2001년 뉴욕, 변심한 전 애인 스튜어트의 밑층에 사는 케이트는 어느 날 갑자기 스튜어트의 아파트에 나타난 레오폴드를 보며 괴짜 내지 미치광이 쯤으로 밖에 생각하지 않는다. 그도 그럴 것이 그는 자신이 19세기의 공작이라며 온갖 느끼한 매너와 시대착오적인 격식을 차리기 때문.  그는 내 전생의 남자.........한편, 스튜어트가 아파트 엘리베이터 고장으로 낙마, 졸지에 병원신세를 질 동안, 사랑에 지쳐 일에 빠진 케이트는 레오폴드로부터 세상에서 가장 품위있는 여왕대접을 받지만 좀처럼 마음을 열게 되질 않는다. 그러나 어느 날 아침, 레오폴드가 차린 정성스런 아침 식사를 대접받고 서러운 눈물을 흘리게 되는데.....","poster_path":"/mEH83FmZ91Q6x29lCsxil3BsZXh.jpg","video_path":"","release_date":"2001-12-25","country":"미국","popularity":11.194,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,35,10749]}},{"model":"movies.movie","pk":11236,"fields":{"title":"비밀의 화원","overview":"바람이 휘몰아치는 영국 무어땅에 있는 황량한 고딕 양식의 저택 - 은밀한 비밀을 가진 한 가족. 그리고 사랑과 우정이 꽃피고 몸과 마음의 건강을 되찾을 수 있는 아름다운 숨겨진 화원. 이 마술의 세계에 고전적인 가족 이야기 '비밀의 화원'이 자리를 잡는다.  세명의 외로운 어린이들의 삶과 성격 - 독립심이 강한 메리(케이트 메이벌리 분), 마음이 삐뚤어지고 화를 잘 내는 콜린(헤이든 프라우즈 분), 그리고 성품이 온화하고 비세속적인 시골 소년 디콘(앤드류 노트 분) - 은 그들이 만나서 우정을 쌓고 그들의 비밀스런 은신처였던 오랫동안 잠겨져 있던 화원에 새 생명을 가져다 주는데...","poster_path":"/2B8yOYHrp0AopX3gk4b7jWH3Q5a.jpg","video_path":"","release_date":"1993-08-13","country":"미국","popularity":16.276,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,10751]}},{"model":"movies.movie","pk":11237,"fields":{"title":"아나콘다 2: 사라지지 않는 저주","overview":"영원한 젊음을 준다고 알려진 전설속의 희귀난 '블러드 오키드(혈난초)'를 연구하던 의학자 잭과 연구팀은 7년에 한번 꽃피우는 블러드 오키드가 보르네오섬의 정글에 서식중이란 사실을 발견하고 서둘러 탐사대를 조직, 장마철인 몬순기의 정글로 떠난다.  블러드 오키드의 꽃잎이 떨어지기 전에 채취를 해야하는 절박한 상황에 처한 탐사대를 실은 선박은 최단코스를 선택, 무리한 탐사를 하던 도중 폭포를 만나 간신히 몸만 살아남는 처지가 된다. 탐사 도중 엄청난 크기의 아나콘다에게 하나둘씩 희생을 당하면서도 천신만고 끝에 블러드 오키드 서식지를 찾아낼 즈음, 번식기를 맞이해서 먹이에 굶주린 거대한 아나콘다 무리들이 그들을 노리고 있다는 걸 알게 되는데…","poster_path":"/x2MUFtMKt1CZeR1692UEH4L8ALc.jpg","video_path":"","release_date":"2004-08-26","country":"미국","popularity":30.842,"is_netflix":true,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[12,27,28,53]}},{"model":"movies.movie","pk":11238,"fields":{"title":"알라딘 3: 알라딘과 도적의 왕","overview":"알라딘과 쟈스민의 결혼식 날. 오랫동안 기다려온 공주의 결혼 때문에 아그라바는 온통 축제 분위기다. 신랑과 신부가 입장하고 결혼식이 거행되려는 순간 침입자가 나타난다. 이들은 악명높은 40인의 도적. 보물을 훔치려는 도적들과 이를 막으려는 수비대 때문에 궁궐에서는 한바탕 나리가 난다. 처음엔 도적들이 우세한 듯 싶더니 지니와 알라딘이 가세하여 싸우자, 도적들은 전의를 잃고 물러간다.  사태가 진정된 후, 알라딘은 도둑의 왕이 탐내던 지휘봉을 살펴본다. 그런데, 지휘봉에서 갑자기 예지의 전령이 나타나더니 물어보는 것은 무엇이든 알려준다고 한다. 자신의 과거가 궁금해진 알라딘은 고민 끝에 자신의 아버지가 있는 곳을 묻는다. 40인의 도적을 따라가라는 말에, 도둑들의 소굴로 몰래 잠입한 알라딘은 자신의 아버지이자 도둑의 왕인 카짐을 만나게 되는데...","poster_path":"/djxosLtCYzYk8CeRs4jXiKBbN3y.jpg","video_path":"","release_date":"1996-05-20","country":"미국","popularity":30.435,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,10751]}},{"model":"movies.movie","pk":11246,"fields":{"title":"헬레이저 6","overview":"행복한 부부 트레버와 크리스티는 갑작스레 교통사고를 당하게 되고 이후 깨어난 트레버는 아내를 잃은 슬픔에 고통의 나날을 보내고 있다. 자신의 꿈속에서 현실을 경험하고, 현실에서 벌어졌던 살인의 현장은 다시 꿈으로 사라진다. 트레버는 극심한 두통으로 현실과 꿈의 모호한 경계 속에서 정처없이 헤매이는 도중 교통사고에 대한 수색을 진행하고 있는 형사 레인즈를 만난다.","poster_path":"/c0rgSl2d6j0dL10OM0zKXm6a8Dk.jpg","video_path":"","release_date":"2002-10-15","country":"미국","popularity":13.821,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,53,9648]}}]