[{"model":"movies.movie","pk":11499,"fields":{"title":"프로스트 VS 닉슨","overview":"국민에게 아무런 진실도 밝히지 않은 채 미국 역사상 유일하게 사임당한 전직 대통령 닉슨(프랭크 랑겔라). 그의 사임 장면 생방송이 엄청난 시청률을 올리자 뉴욕 방송국으로 복귀하고 싶은 한물간 토크쇼 MC 프로스트(마이클 쉰)는 닉슨에게 인터뷰를 제의하고, 닉슨은 정치인과의 인터뷰 경험이 전무한 프로스트를 제압하며 정치계로 복귀할 기회를 만들기 위해 인터뷰를 승낙한다.  모두가 기다린 4일간의 인터뷰 첫 날, 프로스트의 강한 첫 질문에도 불구, 닉슨은 대담하고 치밀한 말솜씨로 프로스트를 속수무책으로 만들고 모두들 닉슨의 승리를 확신하게 된다. 닉슨의 선방에 당하고만 있던 프로스트는 인터뷰 마지막 날에 워터 게이트 사건에 대한 진실을 밝히고자 모든 것을 걸지만 빈틈없는 닉슨은 가장 노련한 상대이다. 인터뷰를 통해 인생 역전을 노리는 두 사람, 승자는 한명일 수 밖에 없는 인터뷰에서 최후의 승자는 누구일까?","poster_path":"/fMIxdaW5Xrt3Pkxa0kaA7wwfQ0S.jpg","video_path":"","release_date":"2008-10-15","country":"미국","popularity":11.212,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36]}},{"model":"movies.movie","pk":11503,"fields":{"title":"악령의 관","overview":"1978년 하이티(Haiti)에서 죽은 사람이 7년이 지난 85년에 살아있는 것으로 발견되자 이를 조사해 달라는 의료회사의 의뢰를 받고 인류학자인 데니스 알란이 하이티로 향한다. 그는 여류 정신과의사 듀챔프와 함께 부두교의 미신과 관련된, 좀비를 만드는 신비로운 약을 추적해 간다.  독재로 인한 하이티의 혼란스러움과 함께 데니스는 더욱 부두교의 신비와 혼란함에 빠져드는데...","poster_path":"/f0n0CDxtrBcIow6yzoORVVhRxYT.jpg","video_path":"","release_date":"1988-02-05","country":"미국","popularity":11.464,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27,53]}},{"model":"movies.movie","pk":11507,"fields":{"title":"침실의 표적","overview":"뱀파이어를 연기 중인 배우 제이크는 폐쇄공포증 때문에 일자리를 잃는다. 엎친 데 덮친 격으로 애인이 바람을 피우는 현장을 목격한 제이크는 결국 집을 나와 아는 사람의 집을 대신 관리해 주기로 한다. 그리고 그날 밤 망원경으로 다른 집의 아름다운 여인을 훔쳐보다 자신도 모르는 사이 끔찍한 사건에 휘말리고 만다. 히치콕의 에 대한 드 팔마의 해석.","poster_path":"/lRFm5P2AdOGpELwm3HHhmUz6k5I.jpg","video_path":"","release_date":"1984-10-25","country":"미국","popularity":14.916,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[53,80,9648]}},{"model":"movies.movie","pk":11515,"fields":{"title":"고야의 유령","overview":"궁중화가 고야의 아름다운 모델이자 영원한 뮤즈 이네스는 부당한 누명을 쓰고 종교재판소에 갇히게 된다. 이네스의 아버지인 부유한 상인 토마스는 딸을 구하기 위해 성당 재건 비용 기부 등 백방으로 노력한다. 이를 구실로 고야와 로렌조 신부를 집에 초대한다.  이네스가 부당한 심문에 자백 한 사실을 듣게 되고, 토마스는 어이없는 강변을 늘어놓는 로렌조를 심문한다. 로렌조에게 종교재판소를 모독하는 강제 고백의 고해문서를 받아낸 그는 심문의 고통은 이성을 마비시키고 허위고백을 할 수 있다는 것을 증명하려 한다.","poster_path":"/hQ81OcVPmIUu6CUdPTRUWm19hPO.jpg","video_path":"","release_date":"2006-11-08","country":"미국","popularity":13.754,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":11517,"fields":{"title":"머니 트레인","overview":"존 과 찰리 형제는 뉴욕 지하철역 범죄율 제로를 목표로 삼고 있는 교통 경찰이다. 입양된 이들은 백인과 흑인의 차이에도 불구하고 서로의 고민을 털어놓고 공유하는 절친한 형제다. 그런데 뉴욕의 지하철역에서는 매일 수백만 달러의 교통 요금을 운송하는 머니 트레인이 땅 밑의 긴 터널을 통과한다. 소매치기에서부터 머니 트레인 전체를 훔쳐내려는 범죄조직에 이르기까지 항상 역 주변은 혼란스럽다. 머니 트레인 관리에 있어, 담당 상관 도날드 패터슨이 가진 철칙 1호는 누구도 머니 트레인 진로를 방해할 수 없다는 것이다.  그러던 중 노름빚을 갚으라며 존이 건네준 돈을 지하철 소매치기에게 고스란히 빼앗긴 찰리는 분하고 허망한 마음에 머니 트레인을 탈취할 것을 결심한다. 드디어 머니 트레인에 올라탄 찰리는 쾌재를 부르며 전속력으로 질주하는데...","poster_path":"/jWBDz6Mf9aQVBiUS76JQsEhvoJl.jpg","video_path":"","release_date":"1995-11-21","country":"미국","popularity":14.834,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[28,35,80]}},{"model":"movies.movie","pk":11522,"fields":{"title":"핑크빛 연인","overview":"아버지와 단둘이 사는 고등학교 학생 앤디(Andie: 몰리 링왈드 분). 그녀는 매사에 성실하여 이따금씩 학교친구들의 시기를 받기도 하는 우등생이다. 더키(Duckie: 존 크라이어 분)는 앤디의 절친한 친구로 그녀에게 사랑을 느끼지만 그녀의 반응은 그저 친구 일뿐. 그런 그녀가 우연히 부유한 가정의 아들 브레인(Blane: 앤드류 맥카시 분)을 만나게 되면서 사랑이란 감정에 눈뜨게 되지만 둘사이 성장과정의 차이로 쉽게 융합될 수 없어 방황하게 된다. 한편 평소 앤디에게 열등감을 갖고있던 블레인의 친구 스테프(Steff: 제임스 스페이더 분)가 둘 사이를 방해하는데.","poster_path":"/jeFJyzJBufJexpOuywuPp8q2tCJ.jpg","video_path":"","release_date":"1986-02-28","country":"미국","popularity":13.233,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11523,"fields":{"title":"뷰 프롬 더 탑","overview":"네바다 주의 작은 시골 마을 실버 스프링스에서 자란 도나 젠슨(기네스 팰트로우)의 꿈은 세계 각지를 여행할 수 있는 스튜어디스가 되는 것이다. 하지만 막상 비행 학교를 거쳐 로얄티 에어라인의 스튜디어스로 근무하게 되면서 그녀 앞에는 크고 작은 시련들이 닥치게 되는데... 도나의 아이돌인 전설적인 스튜어디스 샐리 웨스톤은 그녀에게서 특별한 열정과 자신을 닮은 성공에의 야망을 느끼고 도나를 돕게 된다. 한편 도나는 프랑스행 1등석 승무원을 목표로 승무원 수습 기간을 거쳐 최선을 다해 시험을 보고 좋은 결과를 얻는다. 하지만 도나가 파견된 곳은 클리블랜드 행 국내선 비행기. 프랑스는 멀어져만 가고, 그곳에서 만난 도나의 사랑은 그녀를 성공과 사랑 사이에서 갈등하게 만든다. 한편, 시험 결과에 의문을 갖게 된 도나는 샐리 웨스턴의 도움으로 절친한 친구였던 크리스티나가 자신의 성적을 바꿔치기 한 것을 밝혀내고 다시한번 프랑스행 1등석의 꿈을 갖게 되는데...","poster_path":"/mjKloEexvZcJBbkoX9XKx83B40z.jpg","video_path":"","release_date":"2003-03-21","country":"미국","popularity":14.662,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":11527,"fields":{"title":"엑스칼리버","overview":"마법사 마린으로부터 마검 엑스칼리버를 얻어 나라를 통일한 우사는, 강적 콘볼과의 화해 잔치에서 그의 처를 훔쳐 보고는 마린의 마법으로 그녀와의 동침에 성공한다. 그 결과 아서(King Arthur: 니젤 테리 분)는 태어나지만, 그 불륜의 탄생으로 인해 호족들에게 맡겨져 자라난다. 어느덧 청년이 된 아서는 이상한 전설을 듣는다. 18년전 우사의 죽음 직전 바위에 검을 박은 이후 아무도 엑스칼리버를 뽑을 수 없다. 그러나 놀라웁게도 쉽게 검을 빼어드는 아서. 그는 초인적인 힘을 갖게 되고 원탁의 기사를 부려 왕국을 건설, 이상향으로의 승리를 거듭하게 된다. 그러나 화려하던 기사의 황금시대가 어느덧 쇠퇴의 위기에 접하게 되는데.","poster_path":"/cTWF6zkr5mUOnheowKODIijWYcN.jpg","video_path":"","release_date":"1981-04-10","country":null,"popularity":16.454,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,14]}},{"model":"movies.movie","pk":11528,"fields":{"title":"리틀 야구왕","overview":"공을 던질 줄도 모르고 그 유명한 야구선수 베이브 루스는 더더욱 알턱이 없는 천하의 샌님 스콧이 어느날 야구장에 나타난다. 잘 나가는 동네 야구팀 '히터스'의 아이들은 스콧을 놀려대느라 야단법석. 그중 하나, 선수 못지 않은 실력을 가진 로드리게스가 나서서 그를 때마침 자리가 빈 좌익수 자리에 넣어주고 야구의 기초부터 가르쳐준다. 유난히 무덥던 어느날, 아이들이 생기를 잃고 있을 때 스콧이 홈런을 쳐내는 사건이 일어난다. 그러나 기쁨도 잠시, 공이 넘어간 곳은 아이들을 잡아먹는다는 도사견의 코 앞. 더군다나 그공은 스콧의 아빠가 애지중지하던 베이브 루스의 싸인볼이었던 것. 스콧은 가짜 싸인볼을 만들어 일단 화를 면한 뒤 공을 찾을 작전을 짠다. 녀석을 얼르고 달래고, 건드려도 보지만 아무 소용이 없자 우리의 영웅 로드리게스가 해사로 나서는데...","poster_path":"/7PYqz0viEuW8qTvuGinUMjDWMnj.jpg","video_path":"","release_date":"1993-04-07","country":"미국","popularity":17.41,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[35,10751]}},{"model":"movies.movie","pk":11529,"fields":{"title":"스위트 알라바마","overview":"최근 뉴욕을 들썩이게 만든 새로운 패션 아이콘 멜라니 카마이클. 패션 디자이너로 승승장구하고 있는 멜라니의 첫번째 패션쇼가 대성공을 이루던날 밤, 그녀는 뉴욕 최고의 신랑감으로 꼽히는 뉴욕 시장의 아들 앤드류(패트릭 뎀시) 온갖 다이아몬드 광채로 가득한 뉴욕 티파니 매장! 오직 그녀만을 위해 특별개장한 티파니에서 꿈에서조차 상상하지 못했던 환상적인 프로포즈를 받은 멜라니는 단번에 “Yes\"를 하지 못한다. 다음날, 세상 부러울 것이 없어보이는 그녀는 알라바마의 피죤 크리크로 달려간다. “결혼에 앞서 먼저 결론지어야 할” 중대사(?!)가 있기 때문이다. 7년 동안 별거중인 그녀의 남편 제이크에게 다급한 마음으로 이혼서류를 내미는 멜라니. 하지만 냉담하기만 한 제이크는 오히려 두 사람이 처음 만나 첫 키스를 나누었던 열 살 시절의 추억을 되살리면서 멜라니의 마음을 돌려놓으려는 것이 아닌가!  제이크가 이혼서류에 서명을 하지 않을 경우 앤드류와 결혼할 수 없는 운명에 처하게 되는 멜라니는 협박과 애원 작전을 펼치지만 제이크는 느긋하기만 하다. 한편 어머니의 완강한 반대에도 불구하고 아일랜드 여행일정과 결혼날짜 그리고 호화로운 호텔 예식장까지 예약한 앤드류는 깜짝쇼를 준비하고 멜라니의 고향에 달려가는데...!","poster_path":"/o7xjH6CodV5rgBeARKZsGw5XWR0.jpg","video_path":"","release_date":"2002-09-26","country":"미국","popularity":15.432,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}}]