[{"model":"movies.movie","pk":8643,"fields":{"title":"엑소시즘 오브 에밀리 로즈","overview":"부푼 희망을 안고 대학생이 된 에밀리 로즈(제니퍼 카펜터 분)는 기숙사 생활 중 끔찍한 환영과 마주치게 된다. 매일 새벽 3시마다 어김없이 점점 더 끔찍한 모습으로 그녀를 찾아오는 환영과 극심한 발작으로 에밀리는 갈수록 쇠약해진다. 신경과를 비롯한 현대의학은 그녀에게 아무런 도움도 되지 못하고, 마침내 가톨릭 교회는 리처드 무어 신부(톰 윌킨슨)를 통해 신체적, 정신적 고통이 극에 달한 에밀리에게 엑소시즘의 최고단계인 ‘리투알 로마니’를 행하도록 허락한다.  하지만 엑소시즘 도중 에밀리가 사망하는 사고가 벌어지고, 무어신부는 가혹한 엑소시즘과 에밀리를 죽게 방치했다는 혐의로 재판까지 받게된다. 무어신부의 변호를 맡은 유능한 여변호사 에린(로라 리니)은 무신론자였지만 사건을 맡은 이후 자신도 예상치 못한 공포를 겪으면서 과실치사 혐의로 신부를 고소한 검사측과 치열한 변론으로 치달으며 TV로 생중계되기에 이르자 전국이 충격과 공포에 휩싸이게 되는데…  과연 에밀리 로즈를 죽인 것은 악령인가, 신부인가?","poster_path":"/qQ7HJINn03KnWZ4xMvBtNWMdrye.jpg","video_path":"","release_date":"2005-09-09","country":"미국","popularity":26.148,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,27,53,80]}},{"model":"movies.movie","pk":8645,"fields":{"title":"해프닝","overview":"원인을 알 수 없는 미스터리 현상들이 뉴욕의 곳곳에서 발생되고, 사람들이 계속해서 스스로 목숨을 끊는 사태가 벌어진다. 이러한 엄청난 사태가 속출되자 모든 학교들이 임시 휴교에 돌입하고 뉴욕에는 대피령이 내려진다. 고등학교 과학 선생님인 엘리엇(마크 윌버그)은 정체 불명의 미스터리 현상들로부터 도망치기 위해 부인 알마(주이 디샤넬)와 수학 선생님 줄리앙(존 레귀자모), 그리고 그의 8살난 딸 제스(에슐린 산체스)와 함께 기차를 타고 펜실베니아의 시골로 향한다. 그러나 이 끔찍한 사건들은 뉴욕 뿐만 아니라 필라델피아, 뉴잉글랜드, 메사추세츠, 메릴란드를 시작으로 전 세계로 확산되고, 기차 안 사람들의 공포와 불안감 또한 극도로 커져만 간다. 그러던 중 갑자기 기차의 모든 시스템이 중단되고, 세상 모두와 연락이 끊긴 것을 알아챈 엘리엇은 어느 누구도, 어느 곳도 안전하지 못하다는 것을 깨닫게 된다. 과연 이들이 두려워 하는 것은 무엇인가? 인류는 이러한 극한 상황에서 벗어날 수 있을 것인가?","poster_path":"/aGlJJxyVs4jeCAppE8jTuCOuki5.jpg","video_path":"","release_date":"2008-06-11","country":"미국","popularity":37.814,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[53,878]}},{"model":"movies.movie","pk":8665,"fields":{"title":"K-19: 위도우메이커","overview":"냉전이 한창이던 1961년. 소련은 자국 최초의 핵잠수함인 K-19을 완성한다. 과부 제조기라는 별명이 붙을 정도로 제조 과정부터 많은 사람들의 희생이 뒤따랐던 K-19에도 첫 임무가 주어지고, 기대 속에 항해가 시작된다. 하지만 항해 중 노르웨이 해안 근처에서 원자로 냉각기가 고장난다. 그 곳은 나토 기지와 불과 1마일 정도밖에 떨어지지 않은 곳으로, 원자로가 폭발한다면 3차 대전이 일어날 상황. 본국과의 연락마저 끊긴 상황에서 함장 알렉시 보스트리코브(해리슨 포드)와 부함장 미카일 폴레닌(리암 니슨)은 직면한 위기를 어떻게든 극복하고자 하는데...","poster_path":"/5ZSyvpaf3sXyZegZz852d0gLPMt.jpg","video_path":"","release_date":"2002-07-19","country":"미국","popularity":14.303,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,36,53,9648,10752]}},{"model":"movies.movie","pk":8669,"fields":{"title":"찰리 바틀렛","overview":"명문 사립학교에서 쫒겨난 부잣집 아들 찰리 바틀렛. 엄마는 사고뭉치 아들을 자유분방한 공립고등학교로 전학을 시켜버린다. 그러나 등교 첫 날부터 놀림에 주먹질까지, 찰리의 새 인생도 도무지 순탄치 않을 것 같다! 하지만 이에 굴하지 않고 학교 화장실 한 켠에 ‘고민상담실’을 차린 찰리는, 천재적인 비지니스 감각과 약발 제대로인 처방전, 쿨한 매력으로 학교 최고의 킹카로 급부상하게 되고, 매력넘치는 수잔과도 아찔한 첫사랑에 빠지게 된다. 하지만 아뿔사, 수잔은 괴짜 교장 가드너의 금지옥엽 외동딸이었으니...! 가드너는 학생들에 이어 딸의 마음까지 송두리째 앗아간 찰리가 사사건건 마음에 안 들어 괴롭히기에 여념이 없다. 게다가 친구들은 억압적인 학교의 통제에 반항하기 시작하며 찰리를 캡틴으로 모시려 하는데…","poster_path":"/l0jr9jSIW2TYFuunPtDQ1exyjtI.jpg","video_path":"","release_date":"2007-05-01","country":"미국","popularity":16.269,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35]}},{"model":"movies.movie","pk":8675,"fields":{"title":"오가즈모","overview":"몰몬교도인 죠는 약혼녀를 고향 유타에 남겨두고 LA로 온 순박한 젊은이. 복음을 전파하기위해 각 가정을 방문하던 중, 포르노를 촬영하던 감독의 눈에 띄어, \"올가즈모\"라는 영화의 주인공으로 스카웃된다. \"오가즈모\"는 \"오가즈모레이터\"란 기계로 악당들을 오르가즘에 이르게 만들어 처치하는 영웅적인 캐릭터. 죠는 영화 속 파트너인 \"쇼다보이\" 역을 맡은 벤과 자연스럽게 가까워진다. 벤은 MIT를 졸업한 천재 포르노 배우! 그가 현실 세계에서도 작동하는 진짜 \"오가즈모레이터\"를 발명했음을 알게 되는데. 한편, \"오가즈모\"는 포르노 영화임에도 불구하고 \"스타워즈\"와 \"쥬라기 공원\"에 이어 역대 흥행 3위를 차지하는 놀라운 히트를 기록! 죠는 2배로 오른 개런티에 \"올가즈모 2\"의 출연 계약을 하게 되는데.","poster_path":"/hu1DbDbrutEuiK9qSR4LExLYQby.jpg","video_path":"","release_date":"1997-09-06","country":"미국","popularity":14.247,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35]}},{"model":"movies.movie","pk":8676,"fields":{"title":"사랑보다 황금","overview":"보물사냥꾼인 핀(매튜 매커너히)과 재벌의 호화선박에서 일하는 테스(케이트 허드슨)는 모든 연인이 그러했듯 한때는 열렬히 사랑했지만 이젠 단 1초라도 빨리 헤어지고 싶어 안달이 난 결별 위기의 커플.  어느 날, 언제나처럼 바다 속을 헤매며 보물을 찾아 다니던 핀이 전설로만 전해지던 ‘바다 속 어딘가 잠자고 있는 18세기 스페인 여왕의 보물’ 잔재를 발견한다. 아직 테스와 헤어지기 싫었던 핀은 함께 보물을 찾자고 제안하고, 황금이라는 말에 솔깃한 테스는 보물찾기에 따라 나서는데…\r 작전상 휴전, 이별은 황금부터 찾고 나서!!","poster_path":"/tsn7yOWglYyKuytAbT904efu5iS.jpg","video_path":"","release_date":"2008-02-07","country":"미국","popularity":12.697,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,35,10749]}},{"model":"movies.movie","pk":8681,"fields":{"title":"테이큰","overview":"파리로 여행을 떠난 딸 킴(매기 그레이스)이 아버지 브라이언(리암 니슨)과 통화를 하던 중 납치 당한다. 딸을 찾아 파리에 도착한 브라이언은 킴의 부서진 휴대전화에서 피터의 사진을 발견하고 그를 미행하지만, 결정적인 단서를 얻으려던 순간 피터는 죽고 만다. 마약에 중독된 여성들이 가득한 곳에서 킴이 입고 있던 재킷을 가진 여자를 발견한 브라이언은 그녀를 통해 실마리를 추적한다. 킴이 납치당하던 순간 휴대전화를 향해 소리쳤던 외모를 그대로 지닌 남자를 발견한 브라이언. 마침내 결정적 단서를 얻게 되고, 일생일대의 사투를 시작하는데...","poster_path":"/xc25zeg7Bt19207jJnIzyykfHH1.jpg","video_path":"","release_date":"2008-02-18","country":"미국","popularity":45.615,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,53]}},{"model":"movies.movie","pk":8689,"fields":{"title":"홀로코스트","overview":"네명의 기록영화팀이 아마존 오지의 비밀을 필름에 담기 위해 출발하지만, 두달이 지나도록 소식이 없다. 그들을 후원했던 방송국에서는 구조대를 특파하고 아마존에 도착한 구조대는 기록영화팀의 참혹한 죽음의 소식과 함께 그들이 남긴 필름을 가지고 돌아온다.  필름을 현상한 방송국에서는 이 필름을 방영하면 높은 시청률을 이끌어 낼 수 있을 것이라 생각하고 시사를 하지만 그 내용의 참혹함에 놀라 결국 필름을 소각시켜 버린다.  '지옥으로 가는 길'이란 제목이 붙어있는 그 필름에는 기록영화팀이 원시의 생활 속에서 차츰 잔인한 본능을 드러내고 평화롭게 살고 있던 원주민들을 잔인하게 살해하는 모습이 담겨있었는데...","poster_path":"/aanO8MVtUwywgsiRpfA0WcbHvM3.jpg","video_path":"","release_date":"1980-02-07","country":"이탈리아","popularity":24.414,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":8697,"fields":{"title":"성룡의 C.I.A","overview":"재키는 CIA 소속 특공대원. 그는 다른 특수 대원들과 함께 남아공의 최첨단 무기 연구소를 기습, 세명의 과학자를 납치하고 원폭과도 같은 위력을 지닌 무기로 개발 가능한 운석 에너지를 탈취하는데 성공한다. 그러나, 작전을 마무리 하고 귀환하던 중, 특공대 리더는 대원들을 사살하고 무기를 빼돌린다. 유일한 생존자인 재키는 그대로 정글에 버려지나 원주민들이 그를 구해낸다.  그러나, 그는 사고의 충격으로 기억을 잃은 상태. 원주민들로 부터 'Who Am I'란 이름을 얻고 그들과의 생활에 적응해 나가던 어느날, 재키는 우연히 랠리에 참가중인 자동차 행렬을 보게 되고 마침내 자신의 잃어버린 기억을 찾아 길을 떠나게 되는데. 재키는 도중에 사고를 당한 레이서 유키와 그녀의 오빠를 치료해 주다 랠리에 함께 참가하게 되고 무사히 목적지에 도착한 후 재키의 활약이 신문에 발표된다. 음모의 주역인 CIA의 간부 모건과 셔먼 장군은 재키의 생존 소식을 듣고 그를 없애려 한다.  한편, 홀로 위험에 빠진재키에게 미모의 사진기자 크리스틴이 접근, 그를 돕겠다고 나서는데. 차츰 자신의 기억을 되찾기 시작한 재키는 서서히 음모의 정체를 알게 되고 단서를 찾아 네덜란드로 향한다. CIA의 모건일당은 재키를 제거하려 혈안이 되고 크리스틴과 재키는 쉴 틈없이 닥쳐오는 위기를 겪으며 마침내 CIA 본부로 잠입하는데.","poster_path":"/uQX8PYiQpl4bmkPvcDlKzdEqL53.jpg","video_path":"","release_date":"1998-01-17","country":"홍콩","popularity":22.281,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,35,53]}},{"model":"movies.movie","pk":8698,"fields":{"title":"젠틀맨 리그","overview":"{1899년 유럽의 강대국들은 아주 불안한 평화상태를 유지했다. 수백년 동안, 전쟁은 똑같은 무기를 가지고 싸워 왔다. 단발 장총(Single-Shot Rifles), 기병들(Cavalry), 그리고 말이 끄는 대포들(Horse-Drawn Cannon), 하지만 이 오래된 한 세기는 끝날 무렵에 다다랐다. 새로운 시대가 열린다.}  영국이 세계의 패권을 잡고 있는 빅토리아 시대. 세계 각국의 정상들이 평화 유지를 위해 노력하는 가운데, 전쟁무기 판매로 엄청난 부와 권력을 장악한 '팬텀'은 이에 반하는 계략을 꾸미게 된다. 정상회담을 위해 유럽 각국의 정상들이 모이는 베니스 전체를 함락시켜 세계를 아비규환으로 만들려 하는 것. 이에 영국 정보국 첩보원인 'M'은 마스터 헌터 '알란'을 중심으로 전세계에 흩어져 있는 7명의 슈퍼 히어로들을 규합한다.  마스터 헌터 알란을 리더로 하여 한자리에 모인 이들은 뱀파이어 '미나', 스파이 '톰', 불사신 '도리안', 투명인간 '로드니', 캡틴 '네모', 야수 '지킬앤하이드'. 전세계를 무대로 종횡무진 활약했던 7명의 슈퍼히어로들은 이제 '젠틀맨리그'라는 이름으로 하나가 되어 팬텀과의 한판 대결을 위해 베니스로 향한다.  뱀파이어 '미나'의 초고속 공간이동과 특수훈련으로 무장한 스파이 '톰', 어떠한 무기를 사용해도 절대로 죽지 않는 불사신, 그리고 투명인간의 보이지 않는 위협과 엄청난 파괴 본능을 가진 '지킬앤하이드'의 능력으로 무장한 파워 드림팀 '젠틀맨리그'. 이들은 강력한 카리스마를 가진 마스터 헌터 '알란'의 주도하에 완벽한 수중요새인 캡틴 '네모'의 노틸러스호를 타고 팬텀에 맞서 숨막히는 대결을 펼친다.  그러던 어느 날, 팬텀의 또다른 음모에 대항하던 중, 투명인간 '로드니'와 불사신 '도리안'이 사라지며 이들에게 위기가 찾아오는데...","poster_path":"/1xQE9CSQOkfUsHYniJUPde8DMk7.jpg","video_path":"","release_date":"2003-07-11","country":"미국","popularity":21.783,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,53,878]}}]