[{"model":"movies.movie","pk":1245,"fields":{"title":"남아있는 나날","overview":"1958년, 스티븐스(Stevens: 안소니 홉킨스 분)는 영국 시골로 여행을 떠난다. 여행을 하며 그는 1930년대 국제회의 장소로 유명했던 달링턴 홀, 그리고 주인 달링턴 경(Lord Darlington: 제임스 폭스 분)을 위해 일해왔던 지난 날을 회고해본다. 당시 유럽은 나찌의 태동과 함께 전운의 소용돌이에 휘말려있었다. 스티븐스는 그에게 충성을 다하지만, 독일과의 화합을 추진하던 달링턴은 친 나찌주의자로 몰려 종전 후 폐인이 되고 만다.  20여 년이 지난 지금, 자신의 맹목적인 충직스러움과 직업 의식 때문에 사생활의 많은 부분이 희생되었음을 깨닫는다. 아버지의 임종을 지켜보지도 못했고, 매력적인 켄튼(Miss Kenton: 엠마 톰슨 분)의 사랑을 일부러 무시했고 몇년 동안 켄튼과 스티븐스의 관계는 경직되어왔다. 내면에서 불타오르는 애모의 정을 감춘 채 스티븐스는 오로지 임무에만 충실해온 것이다. 결국 그의 태도에 실망한 그녀는 그를 포기하고 다른 사람과 결혼하고야 만다.  지금 스티븐스는 결혼에 실패한 켄튼에게로 향하고 있다. 그녀를 설득시켜 지난날 감정을 바로잡아 잃어버린 젊은 날의 사랑을 되찾기위해. 그러나 이러한 희망마저 무산되고 그는 새주인에 의해 다시 옛모습을 되찾게 된 달링턴성으로 혼자서 외로이 돌아온다. 지난날의 온갖 영욕을 이겨내고 꿋꿋이 살아남은 달링턴성은 어쩌면 자신과 조국 영국의 모습일지도 모른다는 생각을 하면서.","poster_path":"/68ajtezneLcdQSyAtp3GOF5GNty.jpg","video_path":"","release_date":"1993-11-05","country":"미국","popularity":14.905,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1246,"fields":{"title":"록키 발보아","overview":"최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어가는데...","poster_path":"/jBdnYLtYd8NVCW9YMFS56BI1WCz.jpg","video_path":"","release_date":"2006-12-20","country":"미국","popularity":27.498,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,28]}},{"model":"movies.movie","pk":1247,"fields":{"title":"굿 셰퍼드","overview":"1961년 4월 쿠바 반 혁명군 침공작전에 실패한 미국 정부는 CIA 내부 첩자로 인해 정보가 유출되었음을 알게 된다. 정치적으로 큰 타격을 받은 대통령의 지시에 의해 CIA는 내부 첩자를 비밀리에 조사하기 시작한다.  그러던 중 CIA 초창기부터 첩보 업무를 담당한 베테랑 요원 에드워드 윌슨(맷 데이먼)에게 익명의 녹음 테잎과 흑백사진이 도착한다. 첩자를 알아낼 수 있는 유일한 단서인 이 증거물의 정체를 하나씩 밝혀나가면서 윌슨은 자신의 CIA 활동을 거슬러 올라간다.  1939년. 명문가 출신의 예일대 학생 에드워드 윌슨(맷 데이먼)은 비밀 서클인 Skull and Bones에 가입하면서 첩보세계에 발을 들여놓는다. 그의 명석하고 냉철한 두뇌, 무엇보다 국가에 대한 흔들리지 않는 믿음은 미 정부 비밀요원이 되기에 최적의 요소였던 것. 윌슨은 이 단체에서 만난 클로버(안젤리나 졸리)와 하룻밤을 보내고 그녀가 임신하자 책임감으로 결혼에 이른다.  결혼식 직후 윌슨은 국가의 첩보요원으로 유럽으로 발령, 그곳에서 영국 첩보원들과 교류하며 점차 CIA 요원으로 자리를 잡아간다.  그러나, 그가 최고의 요원이 될수록 그는 주변의 모든 사람들, 가족조차도 불신하게 되고 이것은 결국 크나큰 희생을 불러오게 되는데…","poster_path":"/idwuzsXWC6kwsWKsVTX68Yl5Dil.jpg","video_path":"","release_date":"2006-12-11","country":"미국","popularity":12.568,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,36,53]}},{"model":"movies.movie","pk":1250,"fields":{"title":"고스트 라이더","overview":"세계 최고의 모터싸이클 스턴트 챔피언 ‘자니 블레이즈’(니콜라스 케이지 분). 사랑하는 사람을 위해 악마 메피스토펠레스(피터 폰타 분)에게 자신의 영혼을 팔아넘긴 자니는 밤마다 자신도 모르는 사이, 죽을 수도 살 수도 없는 불멸의 영혼사냥꾼 ‘고스트 라이더’로 변하게 된다. 악마의 요구대로 영혼을 빼앗아야 하는 운명과 정의감 사이에서 방황하던 자니는 첫사랑 록산느(에바 멘데스 분)와 재회하게 되지만, 차마 자신의 비밀을 밝힐 수 없어 괴로워한다.  한편, 4명의 타락천사 ‘데블4’를 동원해서 어두운 세상의 지배를 꿈꾸는 메피스토펠레스의 아들 블랙하트는 가장 큰 방해세력인 고스트 라이더와의 정면승부를 위해 록산느를 내세워 상상조차 할 수 없었던 방법을 준비하는데…","poster_path":"/rXF383684CoNnbuN90Z5uD253aU.jpg","video_path":"","release_date":"2007-01-15","country":"미국","popularity":38.608,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,28,53]}},{"model":"movies.movie","pk":1251,"fields":{"title":"이오지마에서 온 편지","overview":"이오지마에 부임한 첫날 쿠리바야시는 섬을 직접 돌아보던 중, 마침 말을 잘못하여 호되게 맞고 있는 사이고와 다른 병사를 구해주게 된다. 쿠리바야시는 부하들의 반대에도 불구하고 해안 요새를 버리고 섬에 터널을 파라고 명령한다. 다른 부대원들은 모두 시간 낭비라며 불만을 품지만 결국 터널을 파기 시작한다. 시미즈는 사이고의 연대에 새로 파견되어 합류하고, 연대원들은 시미즈를, 자신들을 감시하라고 헌병대가 보낸 스파이라고 생각한다. 수리바치가 함락되자, 아다치는 쿠리바야시에게 연대원들과 모두 자살을 하겠다고 허락을 구하나, 쿠리바야시는 그에게 현장에서 철수해 북쪽 동굴의 군대와 합류하라고 명령한다. 결국 명령을 어기고 아다치와 연대원들이 자살을 하자 시미즈와 사이고는 도망쳐 북쪽 동굴까지 찾아간다.  그러나 이토는 이들을 동료들과 함께 죽지 않고 도망친 비겁한 병사들이라며 목을 베어 죽이려 한다. 그 순간 쿠리바야시가 나타나 자신이 철수를 명령했다며 이들의 목숨을 구해준다. 시미즈와 사이고는 함께 탈영하여 항복하기로 하지만, 먼저 탈영한 시미즈가 미군에 의해 사살되고 만다. 결국 남은 병사들은 모두 작전 본부로 돌아가지만, 이미 무기와 식량은 동이 난 상태다. 최후의 일제 공격과 모두가 죽음을 맞이한 뒤, 마지막에 혼자 살아 남은 사이고는 미군에게 발견되어 안전하게 후송된다.","poster_path":"/kZokxQtzMPURvijWYFuvh1fAvnv.jpg","video_path":"","release_date":"2006-12-19","country":"미국","popularity":13.051,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,10752]}},{"model":"movies.movie","pk":1253,"fields":{"title":"무단침입","overview":"도시 재개발 건축가인 윌은 스웨덴 출생의 동거녀 리브와 자폐증을 앓고 있는 그녀의 딸 비와 함께 런던에서 살고 있다. 그러나 비의 자폐증이 날이 갈수록 심해지자 두사람 사이는 비의 문제로 말미암아 갈등이 심화되고 결국엔 서로의 마음의 문을 닫기에 이른다.  그러던 차에 윌이 동업자 친구 샌디와 킹스크로스에 새롭게 오픈한 건축 사무소에서 두건의 절도 사건이 발생하고 그 범인을 잡으려던 잠복해있던 윌은 우연히 절도범 청년의 엄마 아미라를 만나게 된다. 윌은 사라예보에서 아들과 함께 탈출해서 런던에서 옷 수선과 아르바이트를 하며 생계를 유지하며 살아가던 아미라에게 자신도 모르게 강한 끌림을 느끼게 되는데..","poster_path":"/fiSESOsJWltRnjJFQbeD9B9SEGQ.jpg","video_path":"","release_date":"2006-12-15","country":"미국","popularity":14.076,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1255,"fields":{"title":"괴물","overview":"아버지가 운영하는 한강매점, 늘어지게 낮잠 자던 강두는 우연히 특이한 광경을 목격하게 된다. 생전 보도 못한 무언가가 한강다리에 매달려 움직이는 것이다. 정체를 알 수 없는 괴물은 둔치 위로 올라와 사람들을 거침없이 깔아뭉개고, 무차별로 물어뜯기 시작한다. 순식간에 아수라장으로 돌변하는 한강변. 강두도 뒤늦게 딸 현서를 데리고 정신없이 도망가지만, 꼭 잡았던 현서의 손을 놓치고 만다. 하루아침에 집과 생계, 그리고 현서까지 모든 것을 잃게 된 강두 가족. 돈도 없고 빽도 없는 그들은 위험구역으로 선포된 한강 어딘가에 있을 현서를 찾아 나선다.","poster_path":"/5lgyNwFqyaMMNW484rLgw7aRRZs.jpg","video_path":"CyOjB4s8y-w","release_date":"2006-07-27","country":"대한민국","popularity":24.385,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,27,878]}},{"model":"movies.movie","pk":1257,"fields":{"title":"철없는 그녀의 아찔한 연애코치","overview":"딸 셋을 둔 완벽한 엄마, 대프니 와일더(다이앤 키튼). 언니 둘은 엄마가 원하는 데로 이미 좋은 데 시집까지 갔지만 막내 딸 밀리(맨디 무어)는 결혼은커녕 연애도 못하고 허구헛날 덜 떨어진 남자한테 채이기만 한다. 그렇지 않아도 속상한 밀리는 넘치는 애정을 주체 못하는 대프니의 잔소리와 참견 때문에 하루 하루 힘들기만 하다.  결국 밀리의 구제 불능 연애사를 보다 못한 대프니는 급기야 밀리 몰래 온라인 사이트에 애인 구함 광고를 내고 멋진 남자를 찾기에 이르고, 그와 밀리의 성공적인 연애를 위해 007도 기절할 만한 아찔한 연애 코치를 시작하게 되는데....","poster_path":"/eT7FdiGtIenZC2bzJDyXAhT1KOL.jpg","video_path":"","release_date":"2007-02-02","country":"미국","popularity":14.554,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[35,10749]}},{"model":"movies.movie","pk":1259,"fields":{"title":"노트 온 어 스캔달","overview":"갓 전근간 고등학교에서 학생과 불륜에 빠진 교사와 이를 목격한 동료교사. 이들 사이에 암묵적인 공생관계가 시작되는데...","poster_path":"/ymFybaA0r7MpwWnmUCFHYAT6Djb.jpg","video_path":"","release_date":"2006-12-25","country":null,"popularity":12.59,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1262,"fields":{"title":"스트레인저 댄 픽션","overview":"단조롭고 평범한 일상의 국세청 직원 헤롤드 크릭. 어느 날, 그는 자신의 머리 안에서 그의 행동 하나하나를 정확히 설명하는 어떤 여자의 목소리를 듣게 된다. 설상가상으로 이 목소리는 그가 곧 죽을 것이라고 말하는 게 아닌가! 이 황당하고 믿기 어려운 현실 앞에 헤롤드는 목소리의 주인공을 찾아 나서기 시작한다. 우여곡절 끝에 찾아낸 그녀는, 주인공을 끝내 죽이는 비극만을 쓰는 소설가 카렌 아이플! 그리고 이번 소설의 주인공이 바로 헤롤드 크릭이었던 것! 과연 그는 이번 소설의 비극적 주인공이 되어야만 하는 것일까?!","poster_path":"/reX66e3qHvc8lCMtpeWjEBICpJH.jpg","video_path":"figL4xaT6xc","release_date":"2006-09-09","country":"미국","popularity":14.808,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[14,18,35,10749]}}]