[{"model":"movies.movie","pk":855,"fields":{"title":"블랙 호크 다운","overview":"UN 평화유지작전의 일환으로 1993년 동아프리카 소말리아의 수도 모가디슈에 파견된 최정예 미군 부대원들이 소말리아 민병대에 의해 공습당하면서 19명의 사상자를 낸다. 당시 소말리아에는 UN이 제공하는 구호식량을 착취할 목적으로 동포를 굶어 죽이는 민병대장이 전횡을 휘두르고 있었고, UN은 정예부대를 파견해 민병대장의 두 최고 부하를 납치하려다 실패한다. 무적의 전투헬기 블랙 호크 슈퍼 61과 블랙 호크 슈퍼 64가 소말리아 민병대에 의해 격추당하고, 제임스 장군은 단 한명의 생존자도, 단 한점의 살점도 남기지 말라고 명령, 최후의 순간까지 자존심을 건 전투를 펼치는데...","poster_path":"/rvlwbtYEKjs7Gh3twDKTOcn6Qhp.jpg","video_path":"","release_date":"2001-12-28","country":"미국","popularity":24.753,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28,36,10752]}},{"model":"movies.movie","pk":856,"fields":{"title":"누가 로저 래빗을 모함했나","overview":"만화마을과 영화마을이 공존하는 헐리우드에 살인 사건이 일어난다. 만화마을의 유지이자 대부인 마빈이 살해된 것. 둠 판사와 족제비 일당은 로저 래빗을 살인 용의자로 지목하고, 마룬 영화사 사장은 사립탐정 에디에게 마빈의 유언장을 찾아 달라고 한다. 형이 만화 인물에게 살해된 후 만화 인물과 관련된 사건을 맡지 않겠다고 결심한 에디였지만, 애인 플로렌스와 함께 살인사건에 휩쓸리고 만다. 한편 둠 판사와 족제비 일당에게 쫓기는 로저 래빗은 에디에게 도움을 청하지만, 만화계 최고의 스타인 아내 제시카의 스캔들에 실망하고 에디는 제시카와 둠 판사를 의심한다.","poster_path":"/lYfRc57Kx9VgLZ48iulu0HKnM15.jpg","video_path":"","release_date":"1988-06-21","country":"미국","popularity":20.93,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[14,16,35,80,10751]}},{"model":"movies.movie","pk":857,"fields":{"title":"라이언 일병 구하기","overview":"1944년 6월 6일 노르망디 상륙 작전. 오마하 해변에 대기하고 있던 병사들은 한치 앞도 내다볼 수 없는 긴장된 상황에 두려움을 감출 수 없다. 노르망디 해변을 응시하는 밀러 대위와 가장 어려운 임무를 수행해야할 두려움에 지친 그의 대원들. 몇 번의 죽을 고비를 넘기고 맡은 바 임무를 완수하지만 3형제가 전사하고 적진에서 실종된 유일한 생존자인 막내 라이언 일병을 위한 미 행정부의 특별한 임무를 맡게 된다.단 한명의 목숨을 구하기 위해 여덟 명이 위험을 감수해야할 상황에서 대원들은 과연 라이언 일병 한 명의 생명이 그들 여덟 명의 생명보다 더 가치가 있는 것인지 끊임없는 혼란에 빠지는데...","poster_path":"/2ATMbU4EljWkWcEJT9TElbQOMYY.jpg","video_path":"","release_date":"1998-07-24","country":"미국","popularity":39.638,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,36,10752]}},{"model":"movies.movie","pk":858,"fields":{"title":"시애틀의 잠 못 이루는 밤","overview":"행복한 가정을 꾸리던 샘(Sam Baldwin: 톰 행크스 분)에게 비극이 닥친다. 아내(Maggie Baldwin: 캐리 로웰 분)가 암으로 죽은 것이다. 크리스마스 이브, 신문 기자 애니(Annie Reed: 맥 라이언 분)는 이상적인 남자 월터(Walter: 빌 풀만 분)와 약혼했음을 가족들에게 발표한다. 애니는 차를 몰고 가다 라디오를 듣는데, 샘이 죽은 아내에 대한 사랑을 회상하는 내용이 흘러나온다.  샘의 아들 조나(Jonah Baldwin: 로스 맬링거 분)가 아내를 잃고 실의에 빠진 아버지를 보다 못해 라디오 방송에 전화를 하게 된 것이었다. 애니는 샘이 자신의 운명적인 짝이 아닐까 궁금해 한다. 운명의 남자가 따로 있을지도 모른다는 생각에 월터에 대한 마음은 조금씩 식어간다. 애니는 샘이 자기 짝인지 확인하기 위해 월터를 속이고 멀리 시애틀까지 날아가 이들 부자의 다정스런 모습에 흐뭇해 하지만, 다른 여자를 만나는 실망스러운 장면을 목격하고 오해와 함께 집으로 돌아온다.  운명적인 만남이란 건 없다는 결론을 내린 애니는 다시 월터에게 마음을 돌리려 하지만 그건 불가능하다는 걸 확인하게 되고 월터에게 작별을 고한다. 그리고 그 순간, 엠파이어스테이츠 빌딩에서 드디어 이들 부자와 운명적인 만남을 갖게 되는데.","poster_path":"/368pvx4eaWXUIwESJ235pmk4vbu.jpg","video_path":"","release_date":"1993-06-24","country":"미국","popularity":16.918,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,35,10749]}},{"model":"movies.movie","pk":859,"fields":{"title":"위험한 관계","overview":"18세기 프랑스 소설인 쇼데를로 드 라클로의 '위험한 관계'를 원작으로 하는 영화. 이 영화 뿐만 아니라  한국 영화인 도 그 소설과 관련이 있다. 18세기 프랑스 혁명 전야의 파리 귀족 사회. 사람들은 사치가 극에 달한 감미로운 생활에 취해 쾌락을 추구한다. 사교계의 여왕인 메르퇴이유 부인(Marquise de Merteuil)은 바람둥이로 유명한 비콩트(Viscomte de Valmont)과 계약을 맺고, 자기를 배신하고 떠난 애인 바스티드가 불랑쥬 부인(Madame de Volanges)의 딸 세실(Cecile de Volanges)을 신부감으로 점찍고 있으니, 세실의 순결을 빼앗아 바스티드를 웃음 거리로 만들 계획을 세운다.  비콩트는 그보다는 자기 고모의 성채에 묶고 있는 덕망과 신앙심 깊은 투르벧 부인(Madame de Tourve)에게 더 관심이 있다고 말한다. 비콩트는 능숙한 언변과 기질을 발휘해서 끈질기게 투르벧 부인을 유혹하고, 투르벧 부인은 마음의 갈등으로 번민에 싸인다. 그러나 끝내 비콩트를 물리치지 못하고 넘어가고 만다. 그녀의 선의는 비콩트의 악의를 악의로 분별할 수 없었던 것이다.  순수하기 그지없는 세실을 소심한 청년 당스니(Chevalier D'arceny)와 사랑에 빠진 것을 이용하여 결국 임신까지 시킨 악독한 비콩트가 투르벧 부인을 진심으로 사랑하게 되는데...","poster_path":"/5MEl1xrbM93zjpFgS3sHJ2SlIFm.jpg","video_path":"","release_date":"1988-12-21","country":"미국","popularity":14.465,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":860,"fields":{"title":"위험한 게임","overview":"컴퓨터 광인 데이빗(매튜 브로데릭 분)은 새로 출시되는 컴퓨터 게임 프로그램을 해킹으로 입수하려다가, 우발적으로 엉뚱하게 노래드(NORAD: 북미방공사령부)에 설치된 주컴퓨터로 들어가, 그안에 내장된 전쟁 게임 프로그램과 연결된다. 데이빗은 멋도 모르고 게임의 컴퓨터인 조슈아(Joshua)와 '범인류적 핵전쟁 게임'을 했다가 부모에게 불려나가게 되자 컴퓨터를 끈다. 그러나 이 시각에 노래드본부 사령실 수정궁에서는 난리가 난다. 데이빗의 게임 장난이 노래드 사령실 스크린에 마치 실황인 것처럼 나타났다 사라진 것이다. 원래 죠슈아는 노래드에서 가상 3차대전을 대비해 만든 전쟁수행계획반응(WOPR: War Operation Plan Response)이라는 컴퓨터 계획의 일부로 스스로 학습하는 컴퓨터 프로그램이다.  데이빗은 당국에 추적되어 노래드로 압송돼 온다. 그곳 방에서 데이빗은 자기가 게임을 중단했음에도 불구하고, 상대방인 조슈아 전쟁 게임을 계속하고 있음을 발견하고 깜짝놀란다. 게다가 노래드가 이 상황을 오해하고 실전조치를 취할 것임을 깨닫고 조슈아를 중단시켜야 함을 외치지만 어른들은 조슈아를 간첩으로 단정한다. 데이빗은 간신이 노래드 사령실을 탈출, 친구 제니퍼와 함께 조슈아 프로그램을 만들어낸 휠큰 교수를 찾아가 조슈아를 중단 시키도록 설득한다. 휠큰은 현재 진행 중인 스크린상의 전쟁이 환상임을 알려주며, 실전적인 대응을 하지 말라고 하나, 컴퓨터는 이미 인간들의 지령 수용을 스스로 거부한채, 발사 태세에 들어가 미사일 발사 암호 탐색을 하게 된다.","poster_path":"/6NP9NgPgCRD0qlxjdMRszKxsaqX.jpg","video_path":"","release_date":"1983-06-03","country":"미국","popularity":17.585,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[28]}},{"model":"movies.movie","pk":861,"fields":{"title":"토탈 리콜","overview":"서기 2084년. 어느 신도시에서 광산일을 하고 사는 퀘이드(아놀드 슈왈젠에거)는 미모의 아내 로리(샤론 스톤)와 행복하게 살아가지만 밤마다 이상한 꿈을 꾸게 된다. 한 번도 가본 적이 없는 화성에서 이름도 알 수 없는 갈색머리 여자와 행복하게 살고 있는 것이 자꾸 꿈으로 나타나자 퀘이드는 리콜이라는 여행사를 찾아간다. 이곳은 싼값으로 우주 여행을 다녀온 것처럼 뇌 속에 기억을 이식시켜줌으로써 욕구를 충족시켜주는 곳. 이식을 받던 퀘이드는 커다란 충격에서 깨어나 놀라운 사실들을 알게 되는데...","poster_path":"/oLiE3nj8DKO6vlBRdJpZOtbaqAa.jpg","video_path":"","release_date":"1990-06-01","country":"미국","popularity":22.051,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,878]}},{"model":"movies.movie","pk":862,"fields":{"title":"토이 스토리","overview":"카우보이 인형 우디는 꼬마 주인인 앤디의 가장 사랑받는 장난감이다. 그러나 어느날 버즈라는 새로운 장난감이 등장한다.  버즈는 최신형 장난감으로 레이저 빔 등의 첨단장비를 갖추고 있으나, 버즈는 자신이 장난감임을 인식하지 못하고 자신이 우주에서 온 전사이며 자신이 갖춘 장비로 하늘을 날 수 있다고 믿고 있다. 버즈의 허상을 상처받지 않고 인식시켜 주려는 우디와 친구들. 그러나 뜻밖의 사고가 일어난다. 옆집 개에게 버즈가 납치당하고 이런 버즈를 구하기 위해 우디와 친구들은 구조대를 조직해 버즈를 구하러 가는데...","poster_path":"/5ELwzkC7QY9vug20AvRFOXBzLbG.jpg","video_path":"","release_date":"1995-10-30","country":"미국","popularity":151.78,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":863,"fields":{"title":"토이 스토리 2","overview":"앤디가 카우보이 캠프에 간 동안 앤디의 어머니는 벼룩 시장을 열고 앤디의 장난감 중 위지가 팔려가게 될 운명이 되자 우디가 위지를 구하러 간다. 그러나 우디는 토이 수집가 알에게 유괴당한다. 우디는 원래 제시와 스팅키와 한 세트로 셋이 모이면 일본의 토이 박물관에 갈 수 있다. 알은 우디를 새 것처럼 고쳐주고 제시와 스팅키는 우디와 함께 박물관으로 갈 것을 우디에게 요청한다. 앤디와 친구들을 생각하며 처음엔 거절했으나 우디는 그들과 함께 박물관으로 가기로 한다. 그러나 이 사실을 모르는 버즈와 토이 친구들은 구조대를 결성해 우디를 구하러 가는데...","poster_path":"/gXUNsdIIn6NiEBvh8Mq6gjgVPm0.jpg","video_path":"","release_date":"1999-10-30","country":"미국","popularity":120.305,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[16,35,10751]}},{"model":"movies.movie","pk":864,"fields":{"title":"쿨 러닝","overview":"올림픽 육상 금메달리스트였던 아버지의 뒤를 이어 올림픽 100미터 출전을 꿈꾸던 디라이스는 출전권 경기에서 사고로 넘어져 꿈이 무산된다. 그러던 중 시청에서 우연히 봅슬레이 올림픽 금메달리스트였던 어브가 자메이카에 살고 있음을 알고, 쌍카, 율브리너, 주니어 세 친구와 함께 올림픽 출전을 목표로 훈련을 받는다. 그러나 눈도 얼음도 없는 열대의 자메이카에서 봅슬레이 훈련을 한다는 것은 여간 어려운 일이 아니며, 주위 사람들조차 그들을 실없는 사람 취급한다. 그러나 그들은 아랑곳 없이 연습한 끝에 캘거리 동계올림픽 예선에 출전하게 되는데...","poster_path":"/c9njylC3BDGx4STXxsjxXHmJGdz.jpg","video_path":"","release_date":"1993-10-01","country":"미국","popularity":18.076,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[35,36]}}]