[{"model":"movies.movie","pk":11595,"fields":{"title":"48시간 2","overview":"형사 잭은 범죄단두목 아이스맨을 추적하다 번번히 허탕만 치고 오히려 한 남자를 죽인 실수로 경찰에게 쫓겨날 위기에 직면한다 결국 48시간안에 그를 체포하지 못하면 교도소에 가야할 운명이다. 이때 잭은 아이스맨이 막 출감한 레지를 죽이려는 사실을 알아낸다. 7년전 레지가 잭의 사건해결을 도와주었던 것에 대한 보복이 시작된 것이다. 잭과 레지는 7년만에 다시 만나 또 다시 48시간의 운명에 처한다. 잭에게는 레지가 아이스맨을 잡을 수 있는 유일한 기회를 제공할 것이고, 레지는 잭이야말로 자신의 생명을 구할 유일한 인물임을 깨닫게 되는데...","poster_path":"/2gQaZQ6REriS7Gclv1akT5Urwgf.jpg","video_path":"","release_date":"1990-06-08","country":"미국","popularity":11.961,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[18,28,35,53,80]}},{"model":"movies.movie","pk":11596,"fields":{"title":"나이트메어 7 : 뉴 나이트메어","overview":"헤더은 공포영화의 특수효과를 담당하고 있는 쳬이스 포터와 결혼해 아들 딜란과 행복하게 살고있다. 그러나 요즘들어 10년 전에 완전히 죽은 것으로 돼 있는 프레디가 나타나 헤더를 괴롭히기 시작한다. 뿐만 아니라, 자기가 프레디라고 주장하는 괴전화가 걸려오기 시작한다. 헤더의 불안은 불안으로만 끝나지 않고, 남편 제이스가 쇠손톱에 찍혀 죽는 사고가 나고만다. 곧이어, 특수효과부의 재크와 테리도 죽는다. 남편의 장례식에서 만난 프레디를 맡았던 로버트 잉글룬드 에게서 웨스 크레이븐이 새로운 각본은 쓰고 있으며, 그 영화를 위해 제이스는 '새로운 악몽'이라는 그 작품에서 프레디가 쓸 새 손을 제작 중이였다는 사실을 알고 놀라게 된다.  장례식이 끝난 후, 헤더는 각본쓰고 있는 웨스 크레이븐을 만난다. 하지만 웨스의 각본은 자신이 꾸는 악몽을 기록하는데 불과하며, 그 작품의 여주인공을 헤더가 하며, 헤더의 아들 딜란도 까지도 출연해야 한다는 것이었다. 헤더는 펄쩍 뛰고 거절하지만 그 영화를 통해 이 세상으로 나오려던 프레디는 딜란을 납치해서 헤더에게 출연 승락을 받아내려 한다. 헤더는 비장한 결심을 하고, 프레디가 갇혀 있는 지옥으로 찾아가 피나는 대결을 하게 되는데...","poster_path":"/ma5wo9KkribuSLrSZZVE8XxF9YL.jpg","video_path":"","release_date":"1994-10-13","country":"미국","popularity":26.752,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[14,27,9648]}},{"model":"movies.movie","pk":11597,"fields":{"title":"토이즈","overview":"제보 장난감 회사의 사장 케네스 제보(Kenneth Zevo : 도날드 오코너 분)는 환상 속의 꿈같은 공장에서 일평생을 장난감 만드는 일을 하였다. 그의 꿈은 아이들을 기쁘게 해주는 것이고, 그의 아들 레슬리(Leslie Zevo : 로빈 윌리암스 분)와 딸인 알레시아(Alsatia Zevo : 조안 쿠삭 분)도 아버지를 닮아 인생을 장난 같이 사는 편이다.  그런데 어찌된 일인지, 제보 사장은 자신이 죽기 직전에 장난감 회사를 동생인 릴랜드 장군(The General : 마이클 감본 분)에게 넘겨준다. 월남전 이후 변변한 전쟁도 없는데다 공산주의가 망하는 통에 싸울 상대를 잃고 초조해 하던 릴랜드는 장난감 회사를 인수받자마자 유능한 특수부대 요원인 아들 패트릭(Patrick Zevo : LL 쿨 제이 분)을 끌어들여 뭔가 비밀 계획을 추진한다.  이것을 알아내려던 레슬리는 실패하고, 마음을 돌린 패트릭이 그 비밀을 밝힌다. 즉, 릴랜드 장군은 장난감이 아닌 진짜 무기를 개발하는 것이며 전자 오락에 미친 아이들을 시켜 실제 전쟁을 하려는 것이는데...","poster_path":"/l0YBVvOvOxoOkggTZ70tNGvGQo4.jpg","video_path":"","release_date":"1992-12-18","country":"미국","popularity":12.235,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,35,878,10751]}},{"model":"movies.movie","pk":11601,"fields":{"title":"스터 오브 에코","overview":"톰 위츠키는 아내 매기 그리고 다섯 살 난 아들 제이크와 시카고에 살고 있는 평범한 가장이다. 그러나 이들의 평안한 일상은 톰이 단 한번의 최면에 걸리면서 깨어지고 만다. 이웃집 파티에서 톰의 처제 리사는 그에게 최면을 걸고 톰은 보통사람은 볼 수 없는 또 다른 세계에 눈을 뜬다. 톰은 무시무시한 환영을 경험하게 되고 초자연의 미스테리한 세계에서 허우적거리게 된다.  한 여자아이의 환영으로 괴로워하던 톰은 어느날 아들 제이크가 초자연적인 존재와 교통하고 있다는 사실을 알게 되고. 톰은 지금까지의 평온한 일상을 버리고 자신과 아들에게 보이는 환영의 실체를 파악하기 위해 고심한다. 그리고 톰은 그 초자연적인 존재가 자신에게 무언가를 말하려 하는 것을 깨닫고 다시 한번 최면에 빠져들기로 결심한다. 다시 최면에 빠져든 상태에서 톰은 '땅을 파라'는 지시를 받게 되고. 지하실 바닥을 허물던 그는 무너져 내리는 벽돌 더미 속에서 마침내 그 초자연적인 존재의 실체와 만나게 되는데.","poster_path":"/kfj7bExR9zWxiFfflqwE74pk1ib.jpg","video_path":"","release_date":"1999-09-10","country":"미국","popularity":12.81,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[27]}},{"model":"movies.movie","pk":11607,"fields":{"title":"딥 식스","overview":"죤, 만, 겔다 박사를 주축으로하는 11명의 연구요원이 '섀도우 죤' 연구를 위한 과학기지건설공사를 벌이던 중 심해에서 심해로 통하는 거대한 통로를 발견하게 파헤친다. 박사들은 그 동굴의 조사여부를 놓고 논쟁을 벌인다. 그러나 그것은 인류가 아직 한번도 경험하지 못했던 전혀 새로운 개념의 공포의 시작이었다. 그 거대한 동굴의 출현 이후 과학기지인 딥 스타 식스는 정체불명의 적에게 치명적인 공격을 당한다. 피해는 복구불능. 해상으로의 탈출에 필요한 시간은 일각일각 스러져간다. 형태도 없는 적의 정체는?","poster_path":"/rKo9D0PtPCCoo61lps0Q1Imr5tl.jpg","video_path":"","release_date":"1989-01-13","country":"미국","popularity":12.985,"is_netflix":false,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[27,28,53,878]}},{"model":"movies.movie","pk":11615,"fields":{"title":"데이비드 게일","overview":"텍사스 오스틴 대학의 젊고 패기 있는 철학과 교수 데이비드 게일은 사형제도 폐지 운동 단체인 '데스워치(Death Watch)'의 회원이다. 지적이며 존경받는 저명한 대학교수인 게일은 자신이 가르치던 벨린을 성폭행한 혐의로 기소된다. 무혐으로 풀려나긴 했지만, 그 순간부터 게일은 자신이 누려왔던 모든 것을 송두리째 잃고 만다.  그는 더 이상 존경 받는 교수도 아니었으며 학생들과 학교에서 버림 받는 것은 물론 그의 가족으로부터 철저히 외면을 당하게 된다. 이제 그에게 남은 동료이자 친구는 단 한명. 데스워치의 회원이자 오스틴 대학 교수인 콘스탄스만이 유일하게 마음을 터놓을 수 있는 마지막 안식처다.  그러던 어느날 곤스탄스가 성폭행당한 후 살해당한 시체로 발견된다. 부검 결과 콘스탄스의 몸에서는 데이비드 게일의 정액이 검출되고 그는 살해범으로 구속된다. 6년간의 수감 생활 후 사형 집행일을 불과 5일을 앞두고 게일은 자신의 변호사를 통해 인터뷰를 요청하게 되며 이 인터뷰는 잘 나가는 잡지사 기자 빗시 블룸이 맡게 되는데..","poster_path":"/5o9dKLHAAIbm9EAhRrPV5X1ib4l.jpg","video_path":"7m2U1RqTN2A","release_date":"2003-02-21","country":"미국","popularity":12.365,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,53,80]}},{"model":"movies.movie","pk":11618,"fields":{"title":"더 헌팅","overview":"힐 하우스는 섬유공장을 갖고 있는 휴 크레인 공작이 만든 웅장한 저택이다. 완벽한 가정을 이루고 싶은 그에게 부족한 게 있다면 바로 아이들. 휴 크레인은 이를 충족시기 위해 섬유공장의 어린아이들을 데려다 성에 가둬둔다. 그로부터 130년이 흐른 뒤, 이 저택의 한 맺힌 과거에 매혹된 데이비드 매로우(Dr. David Marrow: 리암 니슨 분) 박사는 어느날 불면증 연구라는 명분을 내세워 사람들을 힐 하우스로 끌어들인다. 불면증 연구라고 했지만 사실은 보이지 않는 공포감에 대한 연구를 하기 위해서이다. 무모하고 허세가 심하지만 매혹적인 테오, 장난기 많고 냉소적인 루크, 민감하고 내성적인 넬은 이중적인 매로우 박사의 음모에 의해 우연히 악령의 집 '힐 하우스' 저택에 모여드는데...","poster_path":"/ihCDU8FulNvHQFqs01cEc7CE3zq.jpg","video_path":"","release_date":"1999-07-23","country":"미국","popularity":23.446,"is_netflix":true,"rating_average":5,"like_users":[],"dlike_users":[],"genres":[14,27,53,9648]}},{"model":"movies.movie","pk":11619,"fields":{"title":"플러쉬","overview":"고품격 라이프 스타일을 즐기던 럭셔리 쥐 ’로디’가 조폭 개구리들의 거친 암흑 세계에 빠져 벌이는 익사이팅한 모험을 그리고 있다. 런던 켄싱턴의 최고급 아파트에서 여유로운 시간을 보내던 ‘로디’는 느닷없이 싱크대에서 역류되어 올라온 시궁창 쥐로 인해 변기에 빠지게 되고, 거칠고 위험한 쥐들의 세상 ‘래프로폴리스’에 떨어진다. 로디는 집으로 돌아가기 위한 방법을 찾던 중 터프 걸 ‘리타’를 만나 도움을 요청하지만 일을 꼬여만 가고, ‘로디’와 ‘리타’는 조폭 개구리 일당의 사건에 휘말리면서 이들의 짜릿하고 익사이팅한 모험이 시작된다.","poster_path":"/dbawNwFkEjUIlPPBD7ROJXh58U3.jpg","video_path":"","release_date":"2006-10-22","country":"미국","popularity":20.686,"is_netflix":false,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}},{"model":"movies.movie","pk":11620,"fields":{"title":"쿼바디스","overview":"폭군 네로(Nero : 피터 유스티노브 분) 황제는 방탕하고 퇴폐적인 생활을 하면서 신흥 종교인 기독교에 대한 무자비한 탄압을 시작한다. 전투에 큰 승리를 거두고 부하들과 함께 로마로 행진하던 마커스 비니키우스(Marcus Vinicius : 로버트 테일러 분)는 네로 황제가 로마 시내에서 큰 잔치를 연다는 이유로 로마 시외곽에서 기다리게 되는데, 궁정의 타락한 축제에서 아름다운 리지아(Lygia : 데보라 커 분)를 만나 사랑에 빠진다.  네로의 황녀는 비니키우스의 남성다움에 반해 그를 사랑하나 그가 리지아와 사랑하는 사이임을 알고 네로에게 기독교도들을 잡아 처형하도록 사주한다. 로마에 대화재를 일으킨 네로는 그 죄를 기독교인들에게 씌어 많은 기독교인이 붙잡혀 사자의 밥이 된다. 리지아를 구하기 위해 원형 경기장에 뛰어든 비니키우스....","poster_path":"/205q2KznSETw5MeUHupvusQGXDC.jpg","video_path":"","release_date":"1951-11-08","country":"미국","popularity":17.132,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,36,10749]}},{"model":"movies.movie","pk":11621,"fields":{"title":"붉은 돼지","overview":"제1차 세계대전이 끝난 후, 전쟁의 기억을 지우기 위해 스스로 돼지로 변한 이탈리아 공군의 에이스 비행사 포르코 롯소. 그는 이탈리아 근해의 무인도에서 혼자 지내며 그의 의지대로 자유롭게 날고 하늘의 해적을 소탕한다. 젊은 시절 인간의 모습을 한 얼굴은 지나의 레스토랑의 벽에 걸려 있는 사진 속에 유일하게 남아 있다. 사람들로부터 붉은 돼지로 불리는 포르코 롯소는 미국인 조종사 도널드 커티스의 공격으로 비행기가 파손되자, 비행기 제작자인 피콜로에게 수리를 요청한다. 피콜로의 손녀인 피오는 포르코 롯소와 함께 지내며 온갖 모험을 겪으면서 조금씩 그를 좋아하게 되는데...","poster_path":"/4IqgoO7TCQnfwJlLYnS8WsDbp7A.jpg","video_path":"LLovFjsSipQ","release_date":"1992-07-18","country":"일본","popularity":27.747,"is_netflix":true,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[12,16,35,10751]}}]