[{"model":"movies.movie","pk":1360,"fields":{"title":"프리다","overview":"모든 것이 탐구 대상으로만 보이던 사춘기 소녀 시절, 전차가 부딪치며 일어난 첫 사고는 그녀의 몸과 마음이 부서지는 상처를 남겼다. 프리다는 침대에 누워 두 팔만을 간신히 움직일 수 밖에 없는 고통 속에서 깁스를 캔버스 삼아 그림을 그린다. 몇 년 후, 프리다는 성숙한 숙녀의 모습으로 당대 최고의 화가인 디에고를 찾아가 자신의 그림을 평가해달라고 요구한다. 직접 내려와서 보라는 당돌한 그녀의 모습에 매력을 느낀 디에고는 프리다의 그림뿐만 아니라 그녀와 사랑에 빠지게 된다. 걷잡을 수 없이 빠져든 두 사람은 예술적 동지로, 사랑하는 연인으로 마음의 정조를 약속하는데...","poster_path":"/7bFz95339t5TXrg0Mp0zFT7gAQ4.jpg","video_path":"","release_date":"2002-08-29","country":"미국","popularity":16.246,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1364,"fields":{"title":"루시아","overview":"마드리드 도심의 레스토랑 웨이트리스 루시아. 어느 날 6년 동안 동거했던 남자친구 로렌조가 갑자기 떠나버린다. 사랑을 잃은 상실감과 고통에 괴로워하던 루시아는 지중해의 한 외딴 섬으로 여행을 떠난다. 그곳의 신선한 공기와 눈부신 햇살, 빛나는 깊고 푸른 물에 둘러싸여 마음의 위안을 얻게 된 루시아는 로렌조와의 지난 시간을 되돌아본다.  소설가인 로렌조는 6년 전 여름 휴가지에서 만난 낯선 여자와 생애 최고의 섹스를 경험한다. 하지만 서로의 이름도 모른 채 헤어진 두 사람. 그 후 루시아와 사랑에 빠지고 행복한 나날을 보내던 로렌조에게 6년 전의 섹스가 남긴 놀라운 비밀이 밝혀진다. 하지만 위험한 열정은 돌이킬 수 없는 비극을 가져오고, 모든 이들에게 지울 수 없는 상처를 남기는데......","poster_path":"/k2cSUupLrRKCDSUocPpclspvkSd.jpg","video_path":"","release_date":"2001-08-24","country":"스페인","popularity":42.662,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1365,"fields":{"title":"몬스터 볼","overview":"사형수인 남편 로렌스를 11년째 면회해온 레티샤. 이번 면회를 마지막으로 왠지 그의 사형날짜가 가까이 다가오고 있다는 불길한 예감이 든다. 못다받은 아빠의 사랑을 초콜릿으로 해소하는 어린 아들은 점점 더 초콜릿 중독이 되어 가고... 그녀는 아들이 '검둥이인 것도 모자라 뚱뚱하기까지 하다'는 주위의 놀림을 받을까 늘 속상하기만 하다.남편이 사형장의 이슬로 사라지고, 찌든 가난으로 레스토랑 웨이트리스 생활을 시작한 레티샤. 설상가상으..","poster_path":"/3i75EViswXxnhpxqEZqpq69iHxT.jpg","video_path":"","release_date":"2001-06-07","country":"미국","popularity":13.578,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18,10749]}},{"model":"movies.movie","pk":1366,"fields":{"title":"록키","overview":"이탈리아의 종마라는 별명을 가진 젊은 청년 록키 발보아는 필라델피아 빈민촌에 살면서 4회전 복서를 업으로 삼아 근근히 살아간다. 복싱만으로는 생계를 유지할 수 없어 고리대금 업자의 하수인 노릇을 하기도 하며 뒷골목의 주먹 노릇도 하는 그는 짝사랑하는 애드리언에게 열심히 관심을 보이면서 성실하게 살아 가려고 애쓴다. 그러던 어느 날 록키에게 기회가 오게 된다. 헤비급 세계 챔피언 아폴로 크리드가 미국 독립 200주년을 기념하는 이벤트로서 이름 없는 복서에게 도전권는 이벤트를 기획하고, 록키가 도전자로 선발이 되는데...","poster_path":"/nShhI6RGknoBV4qTpWRrCVsuX3J.jpg","video_path":"","release_date":"1976-11-21","country":"미국","popularity":42.98,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":1367,"fields":{"title":"록키 2","overview":"아폴로와의 혈투가 끝난 후, 록키는 복싱을 은퇴하지만 애드리언의 결혼하며 명성과 행복을 얻는다. 하지만 자존심을 회복하기 위해 록키를 자극하여 리턴 매치를 열려는 아폴로 크리드. 궁핍함에서 빠져나오지 못하던 록키는 가족을 부양하겠단 심정으로 다시 복싱을 통해 재기하려 하지만 여의치 않다. 그러던 중 , 복싱으로 돌아가는 걸 반대하던 애드리언이 난산으로 사경을 헤매던 중 이겨달라는 말 한마디에 록키는 분연히 일어선다. 결전의 날이 오고, 처절한 사투의 마지막 순간 챔피언과 도전자 모두 쓰러지는데...","poster_path":"/a9UbfUELZHj96tBVWnKrDrtnQcr.jpg","video_path":"","release_date":"1979-06-15","country":"미국","popularity":27.059,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":1368,"fields":{"title":"람보","overview":"월남전에서 제대한 그린베레 출신의 존 람보(John Rambo: 실베스타 스탤론 분)는, 전우를 찾아 록키 산맥의 어느 한적한 시골 마을에 도착한다. 하지만 그가 찾고자 하는 이는 이미 암으로 세상을 떠난 뒤였다. 마을 보안관 셔리프 윌 티즐(Sheriff Will Teasle: 브라이언 데니히 분)는 그의 부랑자 행색에 반감을 갖고 마을에서 쫓아내려한다. 하지만 람보가 순순히 응하지 않자 억지 죄목으로 체포하는데, 조사를 하는 과정에서 그 옛날 월맹 포로 수용소에서 받은 고문 기억이 악몽처럼 되살아나자, 람보는 갑자기 미친 사람처럼 광폭해져 경찰관과 경찰서를 때려 부수고 탈출한다.  경찰의 추적을 따돌리고 마을 산 속으로 숨어든 람보는 월남전에서 몸에 익힌 게릴라 전술로 경찰과 대치한다. 그러다 경찰 헬기를 피하고자 절벽에서 뛰어내려 결국 큰 부상을 입는다. 이때 저격의 위험 때문에 그가 던진 돌이 헬기 유리창을 맞추고 이틈에 경찰관 하트가 헬기에서 떨어져 죽는다. 위험에서 벗어난 람보는 피가 흐르는 팔을 바늘로 꿰맨다. 동료마저 잃은 경찰은 람보를 잡는데 혈안이 되어 사냥개를 이끌고 숲으로 추적해 오지만 결국 람보의 교묘한 전술로 모두 부상을 입고 물러난다. 사태가 커지자 지방 경찰 기동대와 주경비대대의 지원을 받아 주변의 모든 길이 통제되고, 이 일은 신문과 방송 등 메스컴의 집중을 받는데...","poster_path":"/ljcXBx9N9kQxMskkCjEpypAUkGd.jpg","video_path":"BgPIFX1sBMg","release_date":"1982-10-22","country":"미국","popularity":31.877,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,10752]}},{"model":"movies.movie","pk":1369,"fields":{"title":"람보 2","overview":"복역 중인 람보(John Rambo: 실베스타 스탤론 분)는 트로트먼(Trautman: 리차드 크레나 분) 대령에 의해 특수 임무인 냉전 지대에 잠입, 포로의 사진만을 촬영해 오는 조건으로 석방되어 위험 지구로 낙하한다. 현지 연락원인 소녀 코 바오(Co Bao: 줄리아 닉슨 분)를 만나고 악명높은 해적 드론의 협조로 목적지에 당도한다. 포로 수용소에 잠입, 옛동료 반크스(Banks: 앤디 우드 분)를 만남 람보는 임무 내용과 달리 동료를 구출해 계획된 구출 장소로 가나 반크스와 동행임을 안 본부는 작전 중지 명령을 내린다. 고립된 람보와 반크스는 게릴라 부대의 포도스프키(Podovsky: 스티븐 버코프 분) 일행에 의해 고문과 신문을 당한다. 이때 코의 도움으로 수용소를 탈출, 추격전을 전개하다 코가 죽게 된다. 이에 람보의 분노와 슬픔이 폭발한다.","poster_path":"/wFW4E10d554k1tzO2Mgi7POammi.jpg","video_path":"","release_date":"1985-05-21","country":"미국","popularity":43.522,"is_netflix":true,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[12,28,53,10752]}},{"model":"movies.movie","pk":1370,"fields":{"title":"람보 3","overview":"존 람보(John Rambo : 실베스터 스탤론 분)는 태국의 불교 사원에서 은둔 생활을 하고 있었다. 람보의 정신적 지주이자 친구인 트로트만 대령(리차드 크레나)은 그에게 찾아와 아프가니스탄에서의 은밀한 임무를 제의한다. 하지만 람보가 거절하게 되고 대령은 직접 그 곳을 향하게 된다. 대령은 그곳에서 무자비한 소련 지휘관에 의해 생포된다. 그에 따라 람보는 그의 평온한 삶을 떠나 대령을 구하러 가기로 한다. 람보는 약간의 탄약만을 들고 파키스탄에 들어와 그곳에서 만난 무자헤딘(Mujaheddin)이라는 저항군의 도움으로 아프가니스탄으로 넘어가려고 한다. 람보는 저항군 친구와 깍아지른 사막의 절벽과 동굴 등을 통과하여 아프가니스탄에 접근한다. 하지만 그들은 대령이 잡혀 있는 곳에 이르기 전에 험준한 골짜기에서 러시아 헬기에 의해 가로막히게 된다. 람보는 맨손으로 절벽을 오르고 건장한 러시아 병사와 맞붙으며 전방위로 로켓을 날린다. 아프칸 병사들은 미국이 제공했던 로켓을 들고 러시아 병사들과 싸운다. 람보는 배에 박힌 총알을 빼고 화약을 상처에 뿌려 태우는 응급조치도 보여준다.","poster_path":"/wVmMXqcyFQbU052oj5ufJl9NK07.jpg","video_path":"","release_date":"1988-05-24","country":"미국","popularity":31.93,"is_netflix":true,"rating_average":6,"like_users":[],"dlike_users":[],"genres":[12,28,53,10752]}},{"model":"movies.movie","pk":1371,"fields":{"title":"록키 3","overview":"세계 챔피언으로 승승장구하던 록키는 자만심과 매너리즘에 빠진다. 이를 경고하는 믹키와 충돌이 일어나고, 강력하고 거친 흑인 복서 클러버 랭과의 타이틀전을 앞두고 록키의 마음은 어지럽기만 하다. 마침내 무너지고 마는 록키. 그가 타이틀을 잃던 날 믹키마저 세상을 떠난다. 모든 것을 잃고 쓰러지려는 록키에게 의외로 아폴로가 나타난다. 그는 랭이 지저분한 언동으로 흑인들의 얼굴에 먹칠을 하고 있다며, 록키의 재도전을 위한 트레이너로 자청하고 나선다. 애드리언의 격려와 아폴로의 지도로 록키는 다시 맹훈련에 돌입하는데...","poster_path":"/lklrplDDuALhY3k8IDFdRqtpZPk.jpg","video_path":"","release_date":"1982-05-28","country":"미국","popularity":25.446,"is_netflix":false,"rating_average":7,"like_users":[],"dlike_users":[],"genres":[18]}},{"model":"movies.movie","pk":1372,"fields":{"title":"블러드 다이아몬드","overview":"밀수를 일삼는 용병 대니 아처(레오나르도 디카프리오)는 다이아몬드 광산에서 강제노역을 하던 솔로몬(디몬 하운수)이 유래 없이 크고 희귀한 다이아몬드를 발견해 숨기고 있다는 사실을 알게 된다. 아처는 그 다이아몬드가 아프리카에서 벗어날 기회임을 알고 그에게 접근하지만, 이 다이아몬드는 소년병으로 끌려간 솔로몬의 아들을 구하기 위한 것. 매디 보웬(제니퍼 코넬리)은 다이아몬드 산업의 부패를 폭로하고 숨겨진 진실을 밝히려고 하는 이상주의적 기자. 매디는 정보를 얻기 위해 아처를 찾지만 이내 그가 자신을 더 필요로 한다는 것을 알게 된다. 아처는 매디의 도움으로 솔로몬과 함께 반란 세력의 영토를 통과하기로 결정한다.","poster_path":"/fXtepLzGBJGZwUoGpks24JN0gp.jpg","video_path":"","release_date":"2006-01-26","country":"미국","popularity":28.995,"is_netflix":false,"rating_average":8,"like_users":[],"dlike_users":[],"genres":[18,28,53]}}]